var colleges = [
  {
    "Name": "北京大学",
    "Tags": [
      "985",
      "211",
      "RNK2",
      "IDX1",
      "北京市"
    ]
  },
  {
    "Name": "清华大学",
    "Tags": [
      "985",
      "211",
      "RNK1",
      "IDX2",
      "北京市"
    ]
  },
  {
    "Name": "武汉大学",
    "Tags": [
      "985",
      "211",
      "RNK9",
      "IDX3",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "复旦大学",
    "Tags": [
      "985",
      "211",
      "RNK6",
      "IDX4",
      "上海市"
    ]
  },
  {
    "Name": "浙江大学",
    "Tags": [
      "985",
      "211",
      "RNK3",
      "IDX5",
      "浙江-杭州市"
    ]
  },
  {
    "Name": "上海交通大学",
    "Tags": [
      "985",
      "211",
      "RNK4",
      "IDX6",
      "上海市"
    ]
  },
  {
    "Name": "南京大学",
    "Tags": [
      "985",
      "211",
      "RNK5",
      "IDX7",
      "江苏-南京市"
    ]
  },
  {
    "Name": "中国人民大学",
    "Tags": [
      "985",
      "211",
      "RNK18",
      "IDX8",
      "北京市"
    ]
  },
  {
    "Name": "吉林大学",
    "Tags": [
      "985",
      "211",
      "RNK24",
      "IDX9",
      "吉林-长春市"
    ]
  },
  {
    "Name": "华中科技大学",
    "Tags": [
      "985",
      "211",
      "RNK8",
      "IDX10",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "四川大学",
    "Tags": [
      "985",
      "211",
      "RNK16",
      "IDX11",
      "四川-成都市"
    ]
  },
  {
    "Name": "中山大学",
    "Tags": [
      "985",
      "211",
      "RNK10",
      "IDX12",
      "广东-广州市"
    ]
  },
  {
    "Name": "南开大学",
    "Tags": [
      "985",
      "211",
      "RNK19",
      "IDX13",
      "天津市"
    ]
  },
  {
    "Name": "天津大学",
    "Tags": [
      "985",
      "211",
      "RNK21",
      "IDX14",
      "天津市"
    ]
  },
  {
    "Name": "中国科学技术大学",
    "Tags": [
      "985",
      "211",
      "RNK7",
      "IDX15",
      "安徽-合肥市"
    ]
  },
  {
    "Name": "西安交通大学",
    "Tags": [
      "985",
      "211",
      "RNK11",
      "IDX16",
      "陕西-西安市"
    ]
  },
  {
    "Name": "中南大学",
    "Tags": [
      "985",
      "211",
      "RNK26",
      "IDX17",
      "湖南-长沙市"
    ]
  },
  {
    "Name": "哈尔滨工业大学",
    "Tags": [
      "985",
      "211",
      "RNK12",
      "IDX18",
      "黑龙江-哈尔滨市"
    ]
  },
  {
    "Name": "北京师范大学",
    "Tags": [
      "985",
      "211",
      "RNK14",
      "IDX19",
      "北京市"
    ]
  },
  {
    "Name": "山东大学",
    "Tags": [
      "985",
      "211",
      "RNK22",
      "IDX20",
      "山东-济南市"
    ]
  },
  {
    "Name": "厦门大学",
    "Tags": [
      "985",
      "211",
      "RNK23",
      "IDX21",
      "福建-厦门市"
    ]
  },
  {
    "Name": "东南大学",
    "Tags": [
      "985",
      "211",
      "RNK17",
      "IDX22",
      "江苏-南京市"
    ]
  },
  {
    "Name": "北京航空航天大学",
    "Tags": [
      "985",
      "211",
      "RNK13",
      "IDX23",
      "北京市"
    ]
  },
  {
    "Name": "同济大学",
    "Tags": [
      "985",
      "211",
      "RNK15",
      "IDX24",
      "上海市"
    ]
  },
  {
    "Name": "东北大学",
    "Tags": [
      "985",
      "211",
      "RNK37",
      "IDX25",
      "辽宁-沈阳市"
    ]
  },
  {
    "Name": "大连理工大学",
    "Tags": [
      "985",
      "211",
      "RNK27",
      "IDX26",
      "辽宁-大连市"
    ]
  },
  {
    "Name": "华南理工大学",
    "Tags": [
      "985",
      "211",
      "RNK25",
      "IDX27",
      "广东-广州市"
    ]
  },
  {
    "Name": "华东师范大学",
    "Tags": [
      "985",
      "211",
      "RNK29",
      "IDX28",
      "上海市"
    ]
  },
  {
    "Name": "电子科技大学",
    "Tags": [
      "985",
      "211",
      "RNK32",
      "IDX29",
      "四川-成都市"
    ]
  },
  {
    "Name": "湖南大学",
    "Tags": [
      "985",
      "211",
      "RNK31",
      "IDX30",
      "湖南-长沙市"
    ]
  },
  {
    "Name": "重庆大学",
    "Tags": [
      "985",
      "211",
      "RNK34",
      "IDX31",
      "重庆市"
    ]
  },
  {
    "Name": "西北工业大学",
    "Tags": [
      "985",
      "211",
      "RNK28",
      "IDX32",
      "陕西-西安市"
    ]
  },
  {
    "Name": "中国农业大学",
    "Tags": [
      "985",
      "211",
      "RNK30",
      "IDX33",
      "北京市"
    ]
  },
  {
    "Name": "兰州大学",
    "Tags": [
      "985",
      "211",
      "RNK40",
      "IDX34",
      "甘肃-兰州市"
    ]
  },
  {
    "Name": "北京理工大学",
    "Tags": [
      "985",
      "211",
      "RNK20",
      "IDX35",
      "北京市"
    ]
  },
  {
    "Name": "华中师范大学",
    "Tags": [
      "211",
      "RNK44",
      "IDX36",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "西南大学",
    "Tags": [
      "211",
      "RNK66",
      "IDX37",
      "重庆市"
    ]
  },
  {
    "Name": "东北师范大学",
    "Tags": [
      "211",
      "RNK56",
      "IDX38",
      "吉林-长春市"
    ]
  },
  {
    "Name": "南京农业大学",
    "Tags": [
      "211",
      "RNK47",
      "IDX39",
      "江苏-南京市"
    ]
  },
  {
    "Name": "北京交通大学",
    "Tags": [
      "211",
      "RNK43",
      "IDX40",
      "北京市"
    ]
  },
  {
    "Name": "西南交通大学",
    "Tags": [
      "211",
      "RNK53",
      "IDX41",
      "四川-成都市"
    ]
  },
  {
    "Name": "长安大学",
    "Tags": [
      "211",
      "RNK91",
      "IDX42",
      "陕西-西安市"
    ]
  },
  {
    "Name": "武汉理工大学",
    "Tags": [
      "211",
      "RNK52",
      "IDX43",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "河海大学",
    "Tags": [
      "211",
      "RNK58",
      "IDX44",
      "江苏-南京市"
    ]
  },
  {
    "Name": "华中农业大学",
    "Tags": [
      "211",
      "RNK39",
      "IDX45",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "南京师范大学",
    "Tags": [
      "211",
      "RNK50",
      "IDX46",
      "江苏-南京市"
    ]
  },
  {
    "Name": "郑州大学",
    "Tags": [
      "211",
      "RNK83",
      "IDX47",
      "河南-郑州市"
    ]
  },
  {
    "Name": "南京理工大学",
    "Tags": [
      "211",
      "RNK36",
      "IDX48",
      "江苏-南京市"
    ]
  },
  {
    "Name": "西安电子科技大学",
    "Tags": [
      "211",
      "RNK41",
      "IDX49",
      "陕西-西安市"
    ]
  },
  {
    "Name": "中国海洋大学",
    "Tags": [
      "985",
      "211",
      "RNK49",
      "IDX50",
      "山东-青岛市"
    ]
  },
  {
    "Name": "华东理工大学",
    "Tags": [
      "211",
      "RNK42",
      "IDX51",
      "上海市"
    ]
  },
  {
    "Name": "苏州大学",
    "Tags": [
      "211",
      "RNK38",
      "IDX52",
      "江苏-苏州市"
    ]
  },
  {
    "Name": "南京航空航天大学",
    "Tags": [
      "211",
      "RNK35",
      "IDX53",
      "江苏-南京市"
    ]
  },
  {
    "Name": "西北大学",
    "Tags": [
      "211",
      "RNK61",
      "IDX54",
      "陕西-西安市"
    ]
  },
  {
    "Name": "北京科技大学",
    "Tags": [
      "211",
      "RNK33",
      "IDX55",
      "北京市"
    ]
  },
  {
    "Name": "中国矿业大学",
    "Tags": [
      "211",
      "RNK60",
      "IDX56",
      "江苏-徐州市"
    ]
  },
  {
    "Name": "北京协和医学院",
    "Tags": [
      "985",
      "211",
      "RNK23",
      "IDX57",
      "北京市"
    ]
  },
  {
    "Name": "上海大学",
    "Tags": [
      "211",
      "RNK45",
      "IDX58",
      "上海市"
    ]
  },
  {
    "Name": "南昌大学",
    "Tags": [
      "211",
      "RNK87",
      "IDX59",
      "江西-南昌市"
    ]
  },
  {
    "Name": "西北农林科技大学",
    "Tags": [
      "985",
      "211",
      "RNK68",
      "IDX60",
      "陕西-咸阳市"
    ]
  },
  {
    "Name": "湖南师范大学",
    "Tags": [
      "211",
      "RNK85",
      "IDX61",
      "湖南-长沙市"
    ]
  },
  {
    "Name": "云南大学",
    "Tags": [
      "211",
      "RNK84",
      "IDX62",
      "云南-昆明市"
    ]
  },
  {
    "Name": "哈尔滨工程大学",
    "Tags": [
      "211",
      "RNK51",
      "IDX63",
      "黑龙江-哈尔滨市"
    ]
  },
  {
    "Name": "东华大学",
    "Tags": [
      "211",
      "RNK73",
      "IDX64",
      "上海市"
    ]
  },
  {
    "Name": "华南师范大学",
    "Tags": [
      "211",
      "RNK67",
      "IDX65",
      "广东-广州市"
    ]
  },
  {
    "Name": "上海财经大学",
    "Tags": [
      "211",
      "RNK30",
      "IDX66",
      "上海市"
    ]
  },
  {
    "Name": "陕西师范大学",
    "Tags": [
      "211",
      "RNK79",
      "IDX67",
      "陕西-西安市"
    ]
  },
  {
    "Name": "中国政法大学",
    "Tags": [
      "211",
      "RNK55",
      "IDX68",
      "北京市"
    ]
  },
  {
    "Name": "暨南大学",
    "Tags": [
      "211",
      "RNK48",
      "IDX69",
      "广东-广州市"
    ]
  },
  {
    "Name": "北京邮电大学",
    "Tags": [
      "211",
      "RNK55",
      "IDX70",
      "北京市"
    ]
  },
  {
    "Name": "江南大学",
    "Tags": [
      "211",
      "RNK59",
      "IDX71",
      "江苏-无锡市"
    ]
  },
  {
    "Name": "合肥工业大学",
    "Tags": [
      "211",
      "RNK78",
      "IDX72",
      "安徽-合肥市"
    ]
  },
  {
    "Name": "北京化工大学",
    "Tags": [
      "211",
      "RNK64",
      "IDX73",
      "北京市"
    ]
  },
  {
    "Name": "中南财经政法大学",
    "Tags": [
      "211",
      "RNK52",
      "IDX74",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "福建师范大学",
    "Tags": [
      "RNK102",
      "IDX75",
      "福建-福州市"
    ]
  },
  {
    "Name": "深圳大学",
    "Tags": [
      "RNK65",
      "IDX76",
      "广东-深圳市"
    ]
  },
  {
    "Name": "中国地质大学(武汉)",
    "Tags": [
      "211",
      "IDX77",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "福州大学",
    "Tags": [
      "211",
      "RNK76",
      "IDX78",
      "福建-福州市"
    ]
  },
  {
    "Name": "山西大学",
    "Tags": [
      "RNK116",
      "IDX79",
      "山西-太原市"
    ]
  },
  {
    "Name": "西南财经大学",
    "Tags": [
      "211",
      "RNK67",
      "IDX80",
      "四川-成都市"
    ]
  },
  {
    "Name": "广西大学",
    "Tags": [
      "211",
      "RNK101",
      "IDX81",
      "广西-南宁市"
    ]
  },
  {
    "Name": "首都师范大学",
    "Tags": [
      "RNK85",
      "IDX82",
      "北京市"
    ]
  },
  {
    "Name": "华南农业大学",
    "Tags": [
      "RNK88",
      "IDX83",
      "广东-广州市"
    ]
  },
  {
    "Name": "北京工业大学",
    "Tags": [
      "211",
      "RNK63",
      "IDX84",
      "北京市"
    ]
  },
  {
    "Name": "河南大学",
    "Tags": [
      "RNK97",
      "IDX85",
      "河南-开封市"
    ]
  },
  {
    "Name": "北京林业大学",
    "Tags": [
      "211",
      "RNK77",
      "IDX86",
      "北京市"
    ]
  },
  {
    "Name": "浙江工业大学",
    "Tags": [
      "RNK81",
      "IDX87",
      "浙江-杭州市"
    ]
  },
  {
    "Name": "燕山大学",
    "Tags": [
      "RNK92",
      "IDX88",
      "河北-秦皇岛市"
    ]
  },
  {
    "Name": "昆明理工大学",
    "Tags": [
      "RNK127",
      "IDX89",
      "云南-昆明市"
    ]
  },
  {
    "Name": "中央民族大学",
    "Tags": [
      "985",
      "211",
      "RNK91",
      "IDX90",
      "北京市"
    ]
  },
  {
    "Name": "中国石油大学(华东)",
    "Tags": [
      "211",
      "IDX91",
      "山东-东营市"
    ]
  },
  {
    "Name": "对外经济贸易大学",
    "Tags": [
      "211",
      "RNK41",
      "IDX92",
      "北京市"
    ]
  },
  {
    "Name": "浙江师范大学",
    "Tags": [
      "RNK104",
      "IDX93",
      "浙江-金华市"
    ]
  },
  {
    "Name": "首都医科大学",
    "Tags": [
      "RNK46",
      "IDX94",
      "北京市"
    ]
  },
  {
    "Name": "安徽大学",
    "Tags": [
      "211",
      "RNK90",
      "IDX95",
      "安徽-合肥市"
    ]
  },
  {
    "Name": "南京工业大学",
    "Tags": [
      "RNK82",
      "IDX96",
      "江苏-南京市"
    ]
  },
  {
    "Name": "上海理工大学",
    "Tags": [
      "RNK89",
      "IDX97",
      "上海市"
    ]
  },
  {
    "Name": "杭州电子科技大学",
    "Tags": [
      "RNK99",
      "IDX98",
      "浙江-杭州市"
    ]
  },
  {
    "Name": "天津师范大学",
    "Tags": [
      "RNK145",
      "IDX99",
      "天津市"
    ]
  },
  {
    "Name": "河北大学",
    "Tags": [
      "RNK107",
      "IDX100",
      "河北-保定市"
    ]
  },
  {
    "Name": "东北林业大学",
    "Tags": [
      "211",
      "RNK117",
      "IDX101",
      "黑龙江-哈尔滨市"
    ]
  },
  {
    "Name": "湘潭大学",
    "Tags": [
      "RNK103",
      "IDX102",
      "湖南-湘潭市"
    ]
  },
  {
    "Name": "新疆大学",
    "Tags": [
      "211",
      "RNK153",
      "IDX103",
      "新疆-乌鲁木齐市"
    ]
  },
  {
    "Name": "宁波大学",
    "Tags": [
      "RNK75",
      "IDX104",
      "浙江-宁波市"
    ]
  },
  {
    "Name": "黑龙江大学",
    "Tags": [
      "RNK130",
      "IDX105",
      "黑龙江-哈尔滨市"
    ]
  },
  {
    "Name": "扬州大学",
    "Tags": [
      "RNK69",
      "IDX106",
      "江苏-扬州市"
    ]
  },
  {
    "Name": "安徽师范大学",
    "Tags": [
      "RNK136",
      "IDX107",
      "安徽-合肥市"
    ]
  },
  {
    "Name": "山东师范大学",
    "Tags": [
      "RNK105",
      "IDX108",
      "山东-济南市"
    ]
  },
  {
    "Name": "中央财经大学",
    "Tags": [
      "211",
      "RNK36",
      "IDX109",
      "北京市"
    ]
  },
  {
    "Name": "江苏大学",
    "Tags": [
      "RNK72",
      "IDX110",
      "江苏-镇江市"
    ]
  },
  {
    "Name": "上海师范大学",
    "Tags": [
      "RNK98",
      "IDX111",
      "上海市"
    ]
  },
  {
    "Name": "大连海事大学",
    "Tags": [
      "211",
      "RNK109",
      "IDX112",
      "辽宁-大连市"
    ]
  },
  {
    "Name": "辽宁大学",
    "Tags": [
      "211",
      "RNK119",
      "IDX113",
      "辽宁-沈阳市"
    ]
  },
  {
    "Name": "太原理工大学",
    "Tags": [
      "211",
      "RNK112",
      "IDX114",
      "山西-太原市"
    ]
  },
  {
    "Name": "华北电力大学",
    "Tags": [
      "211",
      "RNK80",
      "IDX115",
      "北京市"
    ]
  },
  {
    "Name": "中国石油大学(北京)",
    "Tags": [
      "211",
      "IDX116",
      "北京市"
    ]
  },
  {
    "Name": "东北财经大学",
    "Tags": [
      "RNK70",
      "IDX117",
      "辽宁-大连市"
    ]
  },
  {
    "Name": "南方医科大学",
    "Tags": [
      "RNK75",
      "IDX118",
      "广东-广州市"
    ]
  },
  {
    "Name": "青岛大学",
    "Tags": [
      "RNK108",
      "IDX119",
      "山东-青岛市"
    ]
  },
  {
    "Name": "长沙理工大学",
    "Tags": [
      "RNK126",
      "IDX120",
      "湖南-长沙市"
    ]
  },
  {
    "Name": "天津医科大学",
    "Tags": [
      "211",
      "RNK62",
      "IDX121",
      "天津市"
    ]
  },
  {
    "Name": "中国药科大学",
    "Tags": [
      "211",
      "RNK93",
      "IDX122",
      "江苏-南京市"
    ]
  },
  {
    "Name": "北京中医药大学",
    "Tags": [
      "211",
      "RNK108",
      "IDX123",
      "北京市"
    ]
  },
  {
    "Name": "浙江工商大学",
    "Tags": [
      "RNK114",
      "IDX124",
      "浙江-杭州市"
    ]
  },
  {
    "Name": "福建农林大学",
    "Tags": [
      "RNK120",
      "IDX125",
      "福建-福州市"
    ]
  },
  {
    "Name": "江西师范大学",
    "Tags": [
      "RNK125",
      "IDX126",
      "江西-南昌市"
    ]
  },
  {
    "Name": "哈尔滨医科大学",
    "Tags": [
      "RNK78",
      "IDX127",
      "黑龙江-哈尔滨市"
    ]
  },
  {
    "Name": "西北师范大学",
    "Tags": [
      "RNK163",
      "IDX128",
      "甘肃-兰州市"
    ]
  },
  {
    "Name": "南京邮电大学",
    "Tags": [
      "RNK96",
      "IDX129",
      "江苏-南京市"
    ]
  },
  {
    "Name": "南京医科大学",
    "Tags": [
      "RNK47",
      "IDX130",
      "江苏-南京市"
    ]
  },
  {
    "Name": "西南政法大学",
    "Tags": [
      "RNK150",
      "IDX131",
      "重庆市"
    ]
  },
  {
    "Name": "中国地质大学(北京)",
    "Tags": [
      "211",
      "IDX132",
      "北京市"
    ]
  },
  {
    "Name": "湖北大学",
    "Tags": [
      "RNK94",
      "IDX133",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "山东农业大学",
    "Tags": [
      "RNK166",
      "IDX134",
      "山东-泰安市"
    ]
  },
  {
    "Name": "海南大学",
    "Tags": [
      "211",
      "RNK148",
      "IDX135",
      "海南-海口市"
    ]
  },
  {
    "Name": "武汉科技大学",
    "Tags": [
      "RNK114",
      "IDX136",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "内蒙古大学",
    "Tags": [
      "211",
      "RNK123",
      "IDX137",
      "内蒙古-呼和浩特市"
    ]
  },
  {
    "Name": "云南师范大学",
    "Tags": [
      "RNK167",
      "IDX138",
      "云南-昆明市"
    ]
  },
  {
    "Name": "西安建筑科技大学",
    "Tags": [
      "RNK132",
      "IDX139",
      "陕西-西安市"
    ]
  },
  {
    "Name": "贵州大学",
    "Tags": [
      "211",
      "RNK134",
      "IDX140",
      "贵州-贵阳市"
    ]
  },
  {
    "Name": "江西财经大学",
    "Tags": [
      "RNK109",
      "IDX141",
      "江西-南昌市"
    ]
  },
  {
    "Name": "华侨大学",
    "Tags": [
      "RNK122",
      "IDX142",
      "福建-泉州市"
    ]
  },
  {
    "Name": "石河子大学",
    "Tags": [
      "211",
      "RNK164",
      "IDX143",
      "新疆-自治区直辖"
    ]
  },
  {
    "Name": "汕头大学",
    "Tags": [
      "RNK124",
      "IDX144",
      "广东-汕头市"
    ]
  },
  {
    "Name": "东北农业大学",
    "Tags": [
      "211",
      "RNK112",
      "IDX145",
      "黑龙江-哈尔滨市"
    ]
  },
  {
    "Name": "中国医科大学",
    "Tags": [
      "RNK59",
      "IDX146",
      "辽宁-沈阳市"
    ]
  },
  {
    "Name": "四川农业大学",
    "Tags": [
      "211",
      "RNK141",
      "IDX147",
      "四川-雅安市"
    ]
  },
  {
    "Name": "广西师范大学",
    "Tags": [
      "RNK151",
      "IDX148",
      "广西-桂林市"
    ]
  },
  {
    "Name": "河南农业大学",
    "Tags": [
      "RNK155",
      "IDX149",
      "河南-郑州市"
    ]
  },
  {
    "Name": "上海中医药大学",
    "Tags": [
      "RNK87",
      "IDX150",
      "上海市"
    ]
  },
  {
    "Name": "杭州师范大学",
    "Tags": [
      "RNK109",
      "IDX151",
      "浙江-杭州市"
    ]
  },
  {
    "Name": "湖南农业大学",
    "Tags": [
      "RNK160",
      "IDX152",
      "湖南-长沙市"
    ]
  },
  {
    "Name": "广东外语外贸大学",
    "Tags": [
      "RNK132",
      "IDX153",
      "广东-广州市"
    ]
  },
  {
    "Name": "中国矿业大学(北京)",
    "Tags": [
      "211",
      "IDX154",
      "北京市"
    ]
  },
  {
    "Name": "广州大学",
    "Tags": [
      "RNK100",
      "IDX155",
      "广东-广州市"
    ]
  },
  {
    "Name": "浙江理工大学",
    "Tags": [
      "RNK111",
      "IDX156",
      "浙江-杭州市"
    ]
  },
  {
    "Name": "河北工业大学",
    "Tags": [
      "211",
      "RNK106",
      "IDX157",
      "天津市"
    ]
  },
  {
    "Name": "河南师范大学",
    "Tags": [
      "RNK143",
      "IDX158",
      "河南-新乡市"
    ]
  },
  {
    "Name": "山东科技大学",
    "Tags": [
      "RNK149",
      "IDX159",
      "山东-泰安市"
    ]
  },
  {
    "Name": "南京林业大学",
    "Tags": [
      "RNK115",
      "IDX160",
      "江苏-南京市"
    ]
  },
  {
    "Name": "广东工业大学",
    "Tags": [
      "RNK95",
      "IDX161",
      "广东-广州市"
    ]
  },
  {
    "Name": "河北师范大学",
    "Tags": [
      "RNK135",
      "IDX162",
      "河北-石家庄市"
    ]
  },
  {
    "Name": "西安理工大学",
    "Tags": [
      "RNK128",
      "IDX163",
      "陕西-西安市"
    ]
  },
  {
    "Name": "南京信息工程大学",
    "Tags": [
      "RNK93",
      "IDX164",
      "江苏-南京市"
    ]
  },
  {
    "Name": "首都经济贸易大学",
    "Tags": [
      "RNK117",
      "IDX165",
      "北京市"
    ]
  },
  {
    "Name": "成都理工大学",
    "Tags": [
      "RNK156",
      "IDX166",
      "四川-成都市"
    ]
  },
  {
    "Name": "北京语言大学",
    "Tags": [
      "RNK137",
      "IDX167",
      "北京市"
    ]
  },
  {
    "Name": "华东政法大学",
    "Tags": [
      "RNK130",
      "IDX168",
      "上海市"
    ]
  },
  {
    "Name": "天津工业大学",
    "Tags": [
      "RNK150",
      "IDX169",
      "天津市"
    ]
  },
  {
    "Name": "中北大学",
    "Tags": [
      "RNK180",
      "IDX170",
      "山西-太原市"
    ]
  },
  {
    "Name": "重庆医科大学",
    "Tags": [
      "RNK104",
      "IDX171",
      "重庆市"
    ]
  },
  {
    "Name": "长春理工大学",
    "Tags": [
      "RNK176",
      "IDX172",
      "吉林-长春市"
    ]
  },
  {
    "Name": "河北农业大学",
    "Tags": [
      "RNK175",
      "IDX173",
      "河北-保定市"
    ]
  },
  {
    "Name": "济南大学",
    "Tags": [
      "RNK139",
      "IDX174",
      "山东-济南市"
    ]
  },
  {
    "Name": "青岛科技大学",
    "Tags": [
      "RNK172",
      "IDX175",
      "山东-青岛市"
    ]
  },
  {
    "Name": "中南民族大学",
    "Tags": [
      "RNK192",
      "IDX176",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "江苏师范大学",
    "Tags": [
      "RNK121",
      "IDX177",
      "江苏-徐州市"
    ]
  },
  {
    "Name": "东北电力大学",
    "Tags": [
      "RNK216",
      "IDX178",
      "吉林-吉林市"
    ]
  },
  {
    "Name": "宁夏大学",
    "Tags": [
      "211",
      "RNK184",
      "IDX179",
      "宁夏-银川市"
    ]
  },
  {
    "Name": "重庆邮电大学",
    "Tags": [
      "RNK137",
      "IDX180",
      "重庆市"
    ]
  },
  {
    "Name": "河南科技大学",
    "Tags": [
      "RNK178",
      "IDX181",
      "河南-洛阳市"
    ]
  },
  {
    "Name": "沈阳农业大学",
    "Tags": [
      "RNK183",
      "IDX182",
      "辽宁-沈阳市"
    ]
  },
  {
    "Name": "哈尔滨理工大学",
    "Tags": [
      "RNK196",
      "IDX183",
      "黑龙江-哈尔滨市"
    ]
  },
  {
    "Name": "河南工业大学",
    "Tags": [
      "RNK194",
      "IDX184",
      "河南-郑州市"
    ]
  },
  {
    "Name": "延边大学",
    "Tags": [
      "211",
      "RNK198",
      "IDX186",
      "吉林-延边朝鲜族自治州"
    ]
  },
  {
    "Name": "中国计量大学",
    "Tags": [
      "RNK138",
      "IDX187",
      "浙江-杭州市"
    ]
  },
  {
    "Name": "四川师范大学",
    "Tags": [
      "RNK171",
      "IDX188",
      "四川-成都市"
    ]
  },
  {
    "Name": "兰州交通大学",
    "Tags": [
      "RNK234",
      "IDX189",
      "甘肃-兰州市"
    ]
  },
  {
    "Name": "云南民族大学",
    "Tags": [
      "RNK356",
      "IDX190",
      "云南-昆明市"
    ]
  },
  {
    "Name": "南京中医药大学",
    "Tags": [
      "RNK126",
      "IDX191",
      "江苏-南京市"
    ]
  },
  {
    "Name": "西南石油大学",
    "Tags": [
      "RNK133",
      "IDX192",
      "四川-成都市"
    ]
  },
  {
    "Name": "湖南科技大学",
    "Tags": [
      "RNK173",
      "IDX193",
      "湖南-湘潭市"
    ]
  },
  {
    "Name": "重庆交通大学",
    "Tags": [
      "RNK174",
      "IDX194",
      "重庆市"
    ]
  },
  {
    "Name": "大连大学",
    "Tags": [
      "RNK213",
      "IDX195",
      "辽宁-大连市"
    ]
  },
  {
    "Name": "哈尔滨师范大学",
    "Tags": [
      "RNK193",
      "IDX196",
      "黑龙江-哈尔滨市"
    ]
  },
  {
    "Name": "广州中医药大学",
    "Tags": [
      "RNK157",
      "IDX197",
      "广东-广州市"
    ]
  },
  {
    "Name": "云南农业大学",
    "Tags": [
      "RNK281",
      "IDX198",
      "云南-昆明市"
    ]
  },
  {
    "Name": "长江大学",
    "Tags": [
      "RNK190",
      "IDX199",
      "湖北-荆州市"
    ]
  },
  {
    "Name": "河南理工大学",
    "Tags": [
      "RNK207",
      "IDX200",
      "河南-焦作市"
    ]
  },
  {
    "Name": "辽宁师范大学",
    "Tags": [
      "RNK140",
      "IDX201",
      "辽宁-大连市"
    ]
  },
  {
    "Name": "西南民族大学",
    "Tags": [
      "RNK252",
      "IDX202",
      "四川-成都市"
    ]
  },
  {
    "Name": "山东理工大学",
    "Tags": [
      "RNK250",
      "IDX203",
      "山东-淄博市"
    ]
  },
  {
    "Name": "曲阜师范大学",
    "Tags": [
      "RNK164",
      "IDX204",
      "山东-济宁市"
    ]
  },
  {
    "Name": "西安科技大学",
    "Tags": [
      "RNK191",
      "IDX205",
      "陕西-西安市"
    ]
  },
  {
    "Name": "温州大学",
    "Tags": [
      "RNK144",
      "IDX206",
      "浙江-温州市"
    ]
  },
  {
    "Name": "兰州理工大学",
    "Tags": [
      "RNK212",
      "IDX207",
      "甘肃-兰州市"
    ]
  },
  {
    "Name": "南通大学",
    "Tags": [
      "RNK146",
      "IDX208",
      "江苏-南通市"
    ]
  },
  {
    "Name": "天津中医药大学",
    "Tags": [
      "RNK179",
      "IDX209",
      "天津市"
    ]
  },
  {
    "Name": "内蒙古农业大学",
    "Tags": [
      "RNK238",
      "IDX210",
      "内蒙古-呼和浩特市"
    ]
  },
  {
    "Name": "北京工商大学",
    "Tags": [
      "RNK161",
      "IDX211",
      "北京市"
    ]
  },
  {
    "Name": "三峡大学",
    "Tags": [
      "RNK157",
      "IDX212",
      "湖北-宜昌市"
    ]
  },
  {
    "Name": "天津科技大学",
    "Tags": [
      "RNK185",
      "IDX213",
      "天津市"
    ]
  },
  {
    "Name": "安徽农业大学",
    "Tags": [
      "RNK169",
      "IDX214",
      "安徽-合肥市"
    ]
  },
  {
    "Name": "东北石油大学",
    "Tags": [
      "RNK236",
      "IDX215",
      "黑龙江-大庆市"
    ]
  },
  {
    "Name": "上海海事大学",
    "Tags": [
      "RNK147",
      "IDX216",
      "上海市"
    ]
  },
  {
    "Name": "辽宁工程技术大学",
    "Tags": [
      "RNK270",
      "IDX217",
      "辽宁-阜新市"
    ]
  },
  {
    "Name": "天津理工大学",
    "Tags": [
      "RNK176",
      "IDX218",
      "天津市"
    ]
  },
  {
    "Name": "新疆农业大学",
    "Tags": [
      "RNK284",
      "IDX219",
      "新疆-乌鲁木齐市"
    ]
  },
  {
    "Name": "中南林业科技大学",
    "Tags": [
      "RNK202",
      "IDX220",
      "湖南-长沙市"
    ]
  },
  {
    "Name": "沈阳工业大学",
    "Tags": [
      "RNK235",
      "IDX221",
      "辽宁-沈阳市"
    ]
  },
  {
    "Name": "安徽理工大学",
    "Tags": [
      "RNK213",
      "IDX222",
      "安徽-淮南市"
    ]
  },
  {
    "Name": "吉林农业大学",
    "Tags": [
      "RNK186",
      "IDX223",
      "吉林-长春市"
    ]
  },
  {
    "Name": "安徽工业大学",
    "Tags": [
      "RNK170",
      "IDX224",
      "安徽-马鞍山市"
    ]
  },
  {
    "Name": "内蒙古师范大学",
    "Tags": [
      "RNK280",
      "IDX225",
      "内蒙古-呼和浩特市"
    ]
  },
  {
    "Name": "上海海洋大学",
    "Tags": [
      "RNK154",
      "IDX226",
      "上海市"
    ]
  },
  {
    "Name": "安徽财经大学",
    "Tags": [
      "RNK214",
      "IDX227",
      "安徽-合肥市"
    ]
  },
  {
    "Name": "天津财经大学",
    "Tags": [
      "RNK190",
      "IDX228",
      "天津市"
    ]
  },
  {
    "Name": "西藏大学",
    "Tags": [
      "211",
      "RNK225",
      "IDX232",
      "西藏-拉萨市"
    ]
  },
  {
    "Name": "湖北工业大学",
    "Tags": [
      "RNK130",
      "IDX233",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "桂林电子科技大学",
    "Tags": [
      "RNK222",
      "IDX234",
      "广西-桂林市"
    ]
  },
  {
    "Name": "西南科技大学",
    "Tags": [
      "RNK202",
      "IDX235",
      "四川-绵阳市"
    ]
  },
  {
    "Name": "江西农业大学",
    "Tags": [
      "RNK220",
      "IDX236",
      "江西-南昌市"
    ]
  },
  {
    "Name": "广西民族大学",
    "Tags": [
      "RNK307",
      "IDX237",
      "广西-南宁市"
    ]
  },
  {
    "Name": "贵州师范大学",
    "Tags": [
      "RNK246",
      "IDX238",
      "贵州-贵阳市"
    ]
  },
  {
    "Name": "山东财经大学",
    "Tags": [
      "RNK189",
      "IDX239",
      "山东-济南市"
    ]
  },
  {
    "Name": "江西理工大学",
    "Tags": [
      "RNK253",
      "IDX240",
      "江西-赣州市"
    ]
  },
  {
    "Name": "重庆师范大学",
    "Tags": [
      "RNK205",
      "IDX241",
      "重庆市"
    ]
  },
  {
    "Name": "西北民族大学",
    "Tags": [
      "RNK412",
      "IDX242",
      "甘肃-兰州市"
    ]
  },
  {
    "Name": "浙江财经大学",
    "Tags": [
      "RNK164",
      "IDX244",
      "浙江-杭州市"
    ]
  },
  {
    "Name": "新疆师范大学",
    "Tags": [
      "RNK262",
      "IDX246",
      "新疆-乌鲁木齐市"
    ]
  },
  {
    "Name": "烟台大学",
    "Tags": [
      "RNK220",
      "IDX247",
      "山东-烟台市"
    ]
  },
  {
    "Name": "陕西科技大学",
    "Tags": [
      "RNK161",
      "IDX248",
      "陕西-西安市"
    ]
  },
  {
    "Name": "甘肃农业大学",
    "Tags": [
      "RNK288",
      "IDX249",
      "甘肃-兰州市"
    ]
  },
  {
    "Name": "青岛理工大学",
    "Tags": [
      "RNK251",
      "IDX250",
      "山东-青岛市"
    ]
  },
  {
    "Name": "华东交通大学",
    "Tags": [
      "RNK197",
      "IDX251",
      "江西-南昌市"
    ]
  },
  {
    "Name": "集美大学",
    "Tags": [
      "RNK243",
      "IDX252",
      "福建-厦门市"
    ]
  },
  {
    "Name": "大连工业大学",
    "Tags": [
      "RNK204",
      "IDX255",
      "辽宁-大连市"
    ]
  },
  {
    "Name": "重庆工商大学",
    "Tags": [
      "RNK259",
      "IDX256",
      "重庆市"
    ]
  },
  {
    "Name": "浙江农林大学",
    "Tags": [
      "RNK159",
      "IDX257",
      "浙江-杭州市"
    ]
  },
  {
    "Name": "山西师范大学",
    "Tags": [
      "RNK256",
      "IDX258",
      "山西-临汾市"
    ]
  },
  {
    "Name": "石家庄铁道大学",
    "Tags": [
      "RNK168",
      "IDX259",
      "河北-石家庄市"
    ]
  },
  {
    "Name": "南京财经大学",
    "Tags": [
      "RNK166",
      "IDX260",
      "江苏-南京市"
    ]
  },
  {
    "Name": "河北科技大学",
    "Tags": [
      "RNK200",
      "IDX261",
      "河北-石家庄市"
    ]
  },
  {
    "Name": "南华大学",
    "Tags": [
      "RNK208",
      "IDX262",
      "湖南-衡阳市"
    ]
  },
  {
    "Name": "南昌航空大学",
    "Tags": [
      "RNK206",
      "IDX263",
      "江西-南昌市"
    ]
  },
  {
    "Name": "武汉纺织大学",
    "Tags": [
      "RNK179",
      "IDX264",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "桂林理工大学",
    "Tags": [
      "RNK242",
      "IDX265",
      "广西-桂林市"
    ]
  },
  {
    "Name": "沈阳师范大学",
    "Tags": [
      "RNK200",
      "IDX266",
      "辽宁-沈阳市"
    ]
  },
  {
    "Name": "景德镇陶瓷大学",
    "Tags": [
      "RNK290",
      "IDX267",
      "江西-景德镇市"
    ]
  },
  {
    "Name": "哈尔滨商业大学",
    "Tags": [
      "RNK326",
      "IDX268",
      "黑龙江-哈尔滨市"
    ]
  },
  {
    "Name": "中国民航大学",
    "Tags": [
      "RNK217",
      "IDX269",
      "天津市"
    ]
  },
  {
    "Name": "东华理工大学",
    "Tags": [
      "RNK240",
      "IDX270",
      "江西-抚州市"
    ]
  },
  {
    "Name": "长春工业大学",
    "Tags": [
      "RNK283",
      "IDX271",
      "吉林-长春市"
    ]
  },
  {
    "Name": "沈阳建筑大学",
    "Tags": [
      "RNK186",
      "IDX272",
      "辽宁-沈阳市"
    ]
  },
  {
    "Name": "北华大学",
    "Tags": [
      "RNK327",
      "IDX273",
      "吉林-吉林市"
    ]
  },
  {
    "Name": "浙江海洋大学",
    "Tags": [
      "RNK191",
      "IDX274",
      "浙江-舟山市"
    ]
  },
  {
    "Name": "武汉工程大学",
    "Tags": [
      "RNK151",
      "IDX275",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "江苏科技大学",
    "Tags": [
      "RNK142",
      "IDX276",
      "江苏-镇江市"
    ]
  },
  {
    "Name": "青海大学",
    "Tags": [
      "211",
      "RNK248",
      "IDX277",
      "青海-西宁市"
    ]
  },
  {
    "Name": "北京建筑大学",
    "Tags": [
      "RNK118",
      "IDX278",
      "北京市"
    ]
  },
  {
    "Name": "华北理工大学",
    "Tags": [
      "RNK211",
      "IDX280",
      "河北-唐山市"
    ]
  },
  {
    "Name": "常州大学",
    "Tags": [
      "RNK129",
      "IDX282",
      "江苏-常州市"
    ]
  },
  {
    "Name": "上海对外经贸大学",
    "Tags": [
      "RNK157",
      "IDX283",
      "上海市"
    ]
  },
  {
    "Name": "内蒙古科技大学",
    "Tags": [
      "RNK314",
      "IDX284",
      "内蒙古-包头市"
    ]
  },
  {
    "Name": "内蒙古工业大学",
    "Tags": [
      "RNK260",
      "IDX285",
      "内蒙古-呼和浩特市"
    ]
  },
  {
    "Name": "上海工程技术大学",
    "Tags": [
      "RNK198",
      "IDX286",
      "上海市"
    ]
  },
  {
    "Name": "大连交通大学",
    "Tags": [
      "RNK218",
      "IDX287",
      "辽宁-大连市"
    ]
  },
  {
    "Name": "西北政法大学",
    "Tags": [
      "RNK297",
      "IDX289",
      "陕西-西安市"
    ]
  },
  {
    "Name": "云南财经大学",
    "Tags": [
      "RNK347",
      "IDX290",
      "云南-昆明市"
    ]
  },
  {
    "Name": "鲁东大学",
    "Tags": [
      "RNK232",
      "IDX291",
      "山东-烟台市"
    ]
  },
  {
    "Name": "海南师范大学",
    "Tags": [
      "RNK215",
      "IDX292",
      "海南-海口市"
    ]
  },
  {
    "Name": "重庆理工大学",
    "Tags": [
      "RNK209",
      "IDX293",
      "重庆市"
    ]
  },
  {
    "Name": "吉林师范大学",
    "Tags": [
      "RNK271",
      "IDX294",
      "吉林-四平市"
    ]
  },
  {
    "Name": "青海师范大学",
    "Tags": [
      "RNK342",
      "IDX295",
      "青海-西宁市"
    ]
  },
  {
    "Name": "西华大学",
    "Tags": [
      "RNK255",
      "IDX296",
      "四川-成都市"
    ]
  },
  {
    "Name": "聊城大学",
    "Tags": [
      "RNK282",
      "IDX297",
      "山东-聊城市"
    ]
  },
  {
    "Name": "齐鲁工业大学",
    "Tags": [
      "RNK181",
      "IDX299",
      "山东-济南市"
    ]
  },
  {
    "Name": "吉首大学",
    "Tags": [
      "RNK267",
      "IDX300",
      "湖南-湘西土家族苗族自治州"
    ]
  },
  {
    "Name": "河南财经政法大学",
    "Tags": [
      "RNK271",
      "IDX302",
      "河南-郑州市"
    ]
  },
  {
    "Name": "北京信息科技大学",
    "Tags": [
      "RNK182",
      "IDX303",
      "北京市"
    ]
  },
  {
    "Name": "山西财经大学",
    "Tags": [
      "RNK279",
      "IDX304",
      "山西-太原市"
    ]
  },
  {
    "Name": "西安石油大学",
    "Tags": [
      "RNK257",
      "IDX305",
      "陕西-西安市"
    ]
  },
  {
    "Name": "广东财经大学",
    "Tags": [
      "RNK243",
      "IDX307",
      "广东-广州市"
    ]
  },
  {
    "Name": "沈阳航空航天大学",
    "Tags": [
      "RNK194",
      "IDX308",
      "辽宁-沈阳市"
    ]
  },
  {
    "Name": "北京联合大学",
    "Tags": [
      "RNK263",
      "IDX309",
      "北京市"
    ]
  },
  {
    "Name": "西华师范大学",
    "Tags": [
      "RNK247",
      "IDX312",
      "四川-南充市"
    ]
  },
  {
    "Name": "山东建筑大学",
    "Tags": [
      "RNK239",
      "IDX313",
      "山东-济南市"
    ]
  },
  {
    "Name": "华北水利水电大学",
    "Tags": [
      "RNK241",
      "IDX314",
      "河南-郑州市"
    ]
  },
  {
    "Name": "太原科技大学",
    "Tags": [
      "RNK329",
      "IDX316",
      "山西-太原市"
    ]
  },
  {
    "Name": "成都信息工程大学",
    "Tags": [
      "RNK219",
      "IDX317",
      "四川-成都市"
    ]
  },
  {
    "Name": "安徽建筑大学",
    "Tags": [
      "RNK252",
      "IDX318",
      "安徽-合肥市"
    ]
  },
  {
    "Name": "北方工业大学",
    "Tags": [
      "RNK162",
      "IDX319",
      "北京市"
    ]
  },
  {
    "Name": "山西农业大学",
    "Tags": [
      "RNK291",
      "IDX320",
      "山西-晋中市"
    ]
  },
  {
    "Name": "渤海大学",
    "Tags": [
      "RNK210",
      "IDX322",
      "辽宁-锦州市"
    ]
  },
  {
    "Name": "河北经贸大学",
    "Tags": [
      "RNK284",
      "IDX323",
      "河北-石家庄市"
    ]
  },
  {
    "Name": "北方民族大学",
    "Tags": [
      "RNK493",
      "IDX324",
      "宁夏-银川市"
    ]
  },
  {
    "Name": "青海民族大学",
    "Tags": [
      "RNK459",
      "IDX325",
      "青海-西宁市"
    ]
  },
  {
    "Name": "西安工业大学",
    "Tags": [
      "RNK263",
      "IDX326",
      "陕西-西安市"
    ]
  },
  {
    "Name": "天津商业大学",
    "Tags": [
      "RNK358",
      "IDX328",
      "天津市"
    ]
  },
  {
    "Name": "吉林财经大学",
    "Tags": [
      "RNK344",
      "IDX329",
      "吉林-长春市"
    ]
  },
  {
    "Name": "内蒙古民族大学",
    "Tags": [
      "RNK318",
      "IDX332",
      "内蒙古-通辽市"
    ]
  },
  {
    "Name": "西藏民族大学",
    "Tags": [
      "RNK447",
      "IDX333",
      "陕西-咸阳市"
    ]
  },
  {
    "Name": "西安工程大学",
    "Tags": [
      "RNK258",
      "IDX334",
      "陕西-西安市"
    ]
  },
  {
    "Name": "大连海洋大学",
    "Tags": [
      "RNK285",
      "IDX335",
      "辽宁-大连市"
    ]
  },
  {
    "Name": "安徽工程大学",
    "Tags": [
      "RNK287",
      "IDX337",
      "安徽-芜湖市"
    ]
  },
  {
    "Name": "青岛农业大学",
    "Tags": [
      "RNK245",
      "IDX338",
      "山东-青岛市"
    ]
  },
  {
    "Name": "贵州民族大学",
    "Tags": [
      "RNK376",
      "IDX341",
      "贵州-贵阳市"
    ]
  },
  {
    "Name": "西安邮电大学",
    "Tags": [
      "RNK232",
      "IDX342",
      "陕西-西安市"
    ]
  },
  {
    "Name": "辽宁科技大学",
    "Tags": [
      "RNK276",
      "IDX344",
      "辽宁-鞍山市"
    ]
  },
  {
    "Name": "辽宁石油化工大学",
    "Tags": [
      "RNK289",
      "IDX345",
      "辽宁-抚顺市"
    ]
  },
  {
    "Name": "湖南工业大学",
    "Tags": [
      "RNK259",
      "IDX346",
      "湖南-株洲市"
    ]
  },
  {
    "Name": "武汉轻工大学",
    "Tags": [
      "RNK225",
      "IDX347",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "贵州财经大学",
    "Tags": [
      "RNK366",
      "IDX353",
      "贵州-贵阳市"
    ]
  },
  {
    "Name": "黑龙江科技大学",
    "Tags": [
      "RNK326",
      "IDX354",
      "黑龙江-哈尔滨市"
    ]
  },
  {
    "Name": "沈阳化工大学",
    "Tags": [
      "RNK243",
      "IDX355",
      "辽宁-沈阳市"
    ]
  },
  {
    "Name": "延安大学",
    "Tags": [
      "RNK316",
      "IDX356",
      "陕西-延安市"
    ]
  },
  {
    "Name": "西南林业大学",
    "Tags": [
      "RNK304",
      "IDX357",
      "云南-昆明市"
    ]
  },
  {
    "Name": "赣南师范大学",
    "Tags": [
      "RNK294",
      "IDX358",
      "江西-赣州市"
    ]
  },
  {
    "Name": "天津职业技术师范大学",
    "Tags": [
      "RNK318",
      "IDX359",
      "天津市"
    ]
  },
  {
    "Name": "淮北师范大学",
    "Tags": [
      "RNK300",
      "IDX361",
      "安徽-淮北市"
    ]
  },
  {
    "Name": "塔里木大学",
    "Tags": [
      "RNK346",
      "IDX363",
      "新疆-自治区直辖"
    ]
  },
  {
    "Name": "南京审计大学",
    "Tags": [
      "RNK187",
      "IDX364",
      "江苏-南京市"
    ]
  },
  {
    "Name": "临沂大学",
    "Tags": [
      "RNK337",
      "IDX365",
      "山东-临沂市"
    ]
  },
  {
    "Name": "河北地质大学",
    "Tags": [
      "RNK378",
      "IDX367",
      "河北-石家庄市"
    ]
  },
  {
    "Name": "齐齐哈尔大学",
    "Tags": [
      "RNK340",
      "IDX368",
      "黑龙江-齐齐哈尔市"
    ]
  },
  {
    "Name": "广东海洋大学",
    "Tags": [
      "RNK309",
      "IDX371",
      "广东-湛江市"
    ]
  },
  {
    "Name": "大连民族大学",
    "Tags": [
      "RNK373",
      "IDX372",
      "辽宁-大连市"
    ]
  },
  {
    "Name": "苏州科技大学",
    "Tags": [
      "RNK186",
      "IDX374",
      "江苏-苏州市"
    ]
  },
  {
    "Name": "辽宁工业大学",
    "Tags": [
      "RNK249",
      "IDX376",
      "辽宁-锦州市"
    ]
  },
  {
    "Name": "黑龙江八一农垦大学",
    "Tags": [
      "RNK314",
      "IDX377",
      "黑龙江-大庆市"
    ]
  },
  {
    "Name": "沈阳理工大学",
    "Tags": [
      "RNK278",
      "IDX378",
      "辽宁-沈阳市"
    ]
  },
  {
    "Name": "上海应用技术大学",
    "Tags": [
      "RNK231",
      "IDX380",
      "上海市"
    ]
  },
  {
    "Name": "新疆财经大学",
    "Tags": [
      "RNK410",
      "IDX383",
      "新疆-乌鲁木齐市"
    ]
  },
  {
    "Name": "兰州财经大学",
    "Tags": [
      "RNK435",
      "IDX386",
      "甘肃-兰州市"
    ]
  },
  {
    "Name": "河北工程大学",
    "Tags": [
      "RNK276",
      "IDX389",
      "河北-邯郸市"
    ]
  },
  {
    "Name": "内蒙古财经大学",
    "Tags": [
      "RNK350",
      "IDX399",
      "内蒙古-呼和浩特市"
    ]
  },
  {
    "Name": "沈阳大学",
    "Tags": [
      "RNK301",
      "IDX402",
      "辽宁-沈阳市"
    ]
  },
  {
    "Name": "佳木斯大学",
    "Tags": [
      "RNK358",
      "IDX403",
      "黑龙江-佳木斯市"
    ]
  },
  {
    "Name": "安庆师范大学",
    "Tags": [
      "RNK296",
      "IDX404",
      "安徽-安庆市"
    ]
  },
  {
    "Name": "长春大学",
    "Tags": [
      "RNK355",
      "IDX407",
      "吉林-长春市"
    ]
  },
  {
    "Name": "江西科技师范大学",
    "Tags": [
      "RNK322",
      "IDX408",
      "江西-南昌市"
    ]
  },
  {
    "Name": "闽南师范大学",
    "Tags": [
      "RNK324",
      "IDX411",
      "福建-漳州市"
    ]
  },
  {
    "Name": "天津城建大学",
    "Tags": [
      "RNK292",
      "IDX415",
      "天津市"
    ]
  },
  {
    "Name": "大理大学",
    "Tags": [
      "RNK312",
      "IDX417",
      "云南-大理白族自治州"
    ]
  },
  {
    "Name": "长春师范大学",
    "Tags": [
      "RNK376",
      "IDX430",
      "吉林-长春市"
    ]
  },
  {
    "Name": "吉林建筑大学",
    "Tags": [
      "RNK338",
      "IDX436",
      "吉林-长春市"
    ]
  },
  {
    "Name": "江汉大学",
    "Tags": [
      "RNK237",
      "IDX439",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "五邑大学",
    "Tags": [
      "RNK307",
      "IDX441",
      "广东-江门市"
    ]
  },
  {
    "Name": "湖北师范大学",
    "Tags": [
      "RNK278",
      "IDX448",
      "湖北-黄石市"
    ]
  },
  {
    "Name": "上海第二工业大学",
    "Tags": [
      "RNK310",
      "IDX454",
      "上海市"
    ]
  },
  {
    "Name": "山西大同大学",
    "Tags": [
      "RNK426",
      "IDX511",
      "山西-大同市"
    ]
  },
  {
    "Name": "喀什大学",
    "Tags": [
      "RNK495",
      "IDX549",
      "新疆-喀什地区"
    ]
  },
  {
    "Name": "贵州理工学院",
    "Tags": [
      "RNK403",
      "IDX592",
      "贵州-贵阳市"
    ]
  },
  {
    "Name": "安阳工学院",
    "Tags": [
      "RNK505",
      "IDX615",
      "河南-安阳市"
    ]
  },
  {
    "Name": "天津中德应用技术大学",
    "Tags": [
      "IDX717",
      "天津市"
    ]
  },
  {
    "Name": "电子科技大学(沙河校区)",
    "Tags": [
      "985",
      "211",
      "IDX723",
      "四川-成都市"
    ]
  },
  {
    "Name": "中国人民解放军第四军医大学",
    "Tags": [
      "IDX724",
      "陕西-西安市"
    ]
  },
  {
    "Name": "中国人民解放军空军工程大学",
    "Tags": [
      "IDX727",
      "陕西-西安市"
    ]
  },
  {
    "Name": "东南大学医学院",
    "Tags": [
      "IDX731",
      "江苏-南京市"
    ]
  },
  {
    "Name": "上海外国语大学",
    "Tags": [
      "211",
      "RNK87",
      "IDX732",
      "上海市"
    ]
  },
  {
    "Name": "中国传媒大学",
    "Tags": [
      "211",
      "RNK78",
      "IDX733",
      "北京市"
    ]
  },
  {
    "Name": "北京外国语大学",
    "Tags": [
      "211",
      "RNK70",
      "IDX735",
      "北京市"
    ]
  },
  {
    "Name": "中国人民解放军海军工程大学",
    "Tags": [
      "IDX736",
      "湖北-武汉市"
    ]
  },
  {
    "Name": "华北电力大学(保定)",
    "Tags": [
      "211",
      "IDX738",
      "河北-保定市"
    ]
  },
  {
    "Name": "中国人民解放军第二炮兵工程大学",
    "Tags": [
      "IDX739",
      "陕西-西安市"
    ]
  },
  {
    "Name": "哈尔滨工业大学(威海)",
    "Tags": [
      "985",
      "211",
      "IDX740",
      "山东-威海市"
    ]
  },
  {
    "Name": "中国人民解放军空军航空大学",
    "Tags": [
      "IDX741",
      "吉林-长春市"
    ]
  },
  {
    "Name": "西安外国语大学",
    "Tags": [
      "RNK328",
      "IDX742",
      "陕西-西安市"
    ]
  },
  {
    "Name": "山东大学威海分校",
    "Tags": [
      "985",
      "211",
      "IDX746",
      "山东-威海市"
    ]
  },
  {
    "Name": "复旦大学医学院",
    "Tags": [
      "985",
      "211",
      "IDX747",
      "上海市"
    ]
  },
  {
    "Name": "北京邮电大学(宏福校区)",
    "Tags": [
      "211",
      "IDX748",
      "北京市"
    ]
  },
  {
    "Name": "河海大学(常州校区)",
    "Tags": [
      "IDX750",
      "江苏-常州市"
    ]
  },
  {
    "Name": "西交利物浦大学",
    "Tags": [
      "RNK99",
      "IDX753",
      "江苏-苏州市"
    ]
  },
  {
    "Name": "四川外国语大学",
    "Tags": [
      "RNK267",
      "IDX756",
      "重庆市"
    ]
  },
  {
    "Name": "天津外国语大学",
    "Tags": [
      "RNK244",
      "IDX758",
      "天津市"
    ]
  },
  {
    "Name": "大连外国语大学",
    "Tags": [
      "RNK260",
      "IDX760",
      "辽宁-大连市"
    ]
  },
  {
    "Name": "中国人民解放军国防科学技术大学",
    "Tags": [
      "985",
      "211",
      "IDX764",
      "湖南-长沙市"
    ]
  },
  {
    "Name": "东北大学秦皇岛分校",
    "Tags": [
      "985",
      "211",
      "IDX766",
      "河北-秦皇岛市"
    ]
  },
  {
    "Name": "陕西理工大学",
    "Tags": [
      "RNK390",
      "IDX772",
      "陕西-汉中市"
    ]
  },
  {
    "Name": "宁波诺丁汉大学",
    "Tags": [
      "RNK68",
      "IDX783",
      "浙江-宁波市"
    ]
  },
  {
    "Name": "中国人民大学(苏州校区)",
    "Tags": [
      "985",
      "211",
      "IDX792",
      "江苏-苏州市"
    ]
  },
  {
    "Name": "上海交通大学医学院",
    "Tags": [
      "985",
      "211",
      "IDX793",
      "上海市"
    ]
  },
  {
    "Name": "中国人民公安大学",
    "Tags": [
      "RNK275",
      "IDX799",
      "北京市"
    ]
  },
  {
    "Name": "北京大学医学部",
    "Tags": [
      "985",
      "211",
      "IDX804",
      "北京市"
    ]
  },
  {
    "Name": "西南大学(荣昌校区)",
    "Tags": [
      "211",
      "IDX807",
      "重庆市"
    ]
  },
  {
    "Name": "中国人民解放军第二军医大学",
    "Tags": [
      "211",
      "IDX813",
      "上海市"
    ]
  },
  {
    "Name": "北京体育大学",
    "Tags": [
      "211",
      "RNK188",
      "IDX826",
      "北京市"
    ]
  },
  {
    "Name": "中国科学院大学",
    "Tags": [
      "IDX861",
      "北京市"
    ]
  },
  {
    "Name": "大连理工大学盘锦校区",
    "Tags": [
      "985",
      "211",
      "IDX868",
      "辽宁-盘锦市"
    ]
  },
  {
    "Name": "东北石油大学秦皇岛分院",
    "Tags": [
      "IDX879",
      "河北-秦皇岛市"
    ]
  },
  {
    "Name": "合肥工业大学(宣城校区)",
    "Tags": [
      "211",
      "IDX887",
      "安徽-宣城市"
    ]
  },
  {
    "Name": "香港中文大学",
    "Tags": [
      "IDX903",
      "香港-新界"
    ]
  },
  {
    "Name": "国际关系学院",
    "Tags": [
      "RNK158",
      "IDX932",
      "北京市"
    ]
  },
  {
    "Name": "中国人民解放军理工大学",
    "Tags": [
      "IDX938",
      "江苏-南京市"
    ]
  },
  {
    "Name": "江苏师范大学南京校区",
    "Tags": [
      "IDX939",
      "江苏-徐州市"
    ]
  },
  {
    "Name": "香港大学",
    "Tags": [
      "IDX968",
      "香港-香港岛"
    ]
  },
  {
    "Name": "澳门大学",
    "Tags": [
      "IDX994",
      "澳门-澳门半岛"
    ]
  },
  {
    "Name": "香港树仁大学",
    "Tags": [
      "IDX1020",
      "香港-香港岛"
    ]
  },
  {
    "Name": "苏州职业大学",
    "Tags": [
      "IDX1060",
      "江苏-苏州市"
    ]
  },
  {
    "Name": "中国人民解放军信息工程大学",
    "Tags": [
      "IDX1104",
      "河南-郑州市"
    ]
  },
  {
    "Name": "武警工程大学",
    "Tags": [
      "IDX1116",
      "陕西-西安市"
    ]
  },
  {
    "Name": "江苏科技大学(张家港校区)",
    "Tags": [
      "IDX1142",
      "江苏-苏州市"
    ]
  },
  {
    "Name": "哈尔滨理工大学荣成校区",
    "Tags": [
      "IDX1188",
      "山东-威海市"
    ]
  },
  {
    "Name": "香港公开大学",
    "Tags": [
      "IDX1293",
      "香港-九龙"
    ]
  },
  {
    "Name": "澳门城市大学",
    "Tags": [
      "IDX1294",
      "澳门-澳门半岛"
    ]
  },
  {
    "Name": "香港科技大学",
    "Tags": [
      "IDX1349",
      "香港-九龙"
    ]
  },
  {
    "Name": "香港城市大学",
    "Tags": [
      "IDX1380",
      "香港-九龙"
    ]
  },
  {
    "Name": "香港浸会大学",
    "Tags": [
      "IDX1399",
      "香港-九龙"
    ]
  },
  {
    "Name": "温州肯恩大学",
    "Tags": [
      "RNK191",
      "IDX1508",
      "浙江-温州市"
    ]
  },
  {
    "Name": "澳门科技大学",
    "Tags": [
      "IDX1517",
      "澳门-澳门离岛"
    ]
  },
  {
    "Name": "南方科技大学",
    "Tags": [
      "RNK46",
      "IDX1545",
      "广东-深圳市"
    ]
  },
  {
    "Name": "香港理工大学",
    "Tags": [
      "IDX1670",
      "香港-九龙"
    ]
  },
  {
    "Name": "香港岭南大学",
    "Tags": [
      "IDX1824",
      "香港-新界"
    ]
  },
  {
    "Name": "北京交通大学(威海校区)",
    "Tags": [
      "IDX2619",
      "山东-威海市"
    ]
  },
  {
    "Name": "上海科技大学",
    "Tags": [
      "RNK62",
      "IDX2733",
      "上海市"
    ]
  },
  {
    "Name": "上海纽约大学",
    "Tags": [
      "RNK61",
      "IDX2740",
      "上海市"
    ]
  },
  {
    "Name": "香港中文大学(深圳)",
    "Tags": [
      "IDX2765",
      "广东-深圳市"
    ]
  },
  {
    "Name": "中国石油大学(北京)克拉玛依校区",
    "Tags": [
      "IDX2772",
      "新疆-克拉玛依市"
    ]
  },
  {
    "Name": "中国社会科学院大学",
    "Tags": [
      "IDX2820",
      "北京市"
    ]
  },
  {
    "Name": "广东以色列理工学院",
    "Tags": [
      "IDX2829",
      "广东-汕头市"
    ]
  },
  {
    "Name": "深圳北理莫斯科大学",
    "Tags": [
      "IDX2831",
      "广东-深圳市"
    ]
  },
  {
    "Name": "香港中文大学（深圳）",
    "Tags": [
      "RNK40",
      "广东"
    ]
  },
  {
    "Name": "中国地质大学（武汉）",
    "Tags": [
      "RNK54",
      "湖北"
    ]
  },
  {
    "Name": "中国石油大学（北京）",
    "Tags": [
      "RNK57",
      "北京"
    ]
  },
  {
    "Name": "中国地质大学（北京）",
    "Tags": [
      "RNK70",
      "北京"
    ]
  },
  {
    "Name": "中国矿业大学（北京）",
    "Tags": [
      "RNK71",
      "北京"
    ]
  },
  {
    "Name": "中国石油大学（华东）",
    "Tags": [
      "RNK74",
      "山东"
    ]
  },
  {
    "Name": "外交学院",
    "Tags": [
      "RNK107",
      "北京"
    ]
  },
  {
    "Name": "温州医科大学",
    "Tags": [
      "RNK107",
      "浙江"
    ]
  },
  {
    "Name": "河北医科大学",
    "Tags": [
      "RNK111",
      "河北"
    ]
  },
  {
    "Name": "大连医科大学",
    "Tags": [
      "RNK127",
      "辽宁"
    ]
  },
  {
    "Name": "北京师范大学-香港浸会大学联合国际学院",
    "Tags": [
      "RNK133",
      "广东"
    ]
  },
  {
    "Name": "广州医科大学",
    "Tags": [
      "RNK136",
      "广东"
    ]
  },
  {
    "Name": "安徽医科大学",
    "Tags": [
      "RNK140",
      "安徽"
    ]
  },
  {
    "Name": "上海体育学院",
    "Tags": [
      "RNK143",
      "上海"
    ]
  },
  {
    "Name": "广西医科大学",
    "Tags": [
      "RNK160",
      "广西"
    ]
  },
  {
    "Name": "福建医科大学",
    "Tags": [
      "RNK162",
      "福建"
    ]
  },
  {
    "Name": "上海电力大学",
    "Tags": [
      "RNK189",
      "上海"
    ]
  },
  {
    "Name": "沈阳药科大学",
    "Tags": [
      "RNK190",
      "辽宁"
    ]
  },
  {
    "Name": "浙江中医药大学",
    "Tags": [
      "RNK192",
      "浙江"
    ]
  },
  {
    "Name": "北京第二外国语学院",
    "Tags": [
      "RNK195",
      "北京"
    ]
  },
  {
    "Name": "徐州医科大学",
    "Tags": [
      "RNK204",
      "江苏"
    ]
  },
  {
    "Name": "山西医科大学",
    "Tags": [
      "RNK217",
      "山西"
    ]
  },
  {
    "Name": "东莞理工学院",
    "Tags": [
      "RNK223",
      "广东"
    ]
  },
  {
    "Name": "郑州轻工业大学",
    "Tags": [
      "RNK224",
      "河南"
    ]
  },
  {
    "Name": "北京农学院",
    "Tags": [
      "RNK227",
      "北京"
    ]
  },
  {
    "Name": "佛山科学技术学院",
    "Tags": [
      "RNK228",
      "广东"
    ]
  },
  {
    "Name": "北京电子科技学院",
    "Tags": [
      "RNK229",
      "北京"
    ]
  },
  {
    "Name": "厦门理工学院",
    "Tags": [
      "RNK229",
      "福建"
    ]
  },
  {
    "Name": "成都中医药大学",
    "Tags": [
      "RNK236",
      "四川"
    ]
  },
  {
    "Name": "辽宁中医药大学",
    "Tags": [
      "RNK239",
      "辽宁"
    ]
  },
  {
    "Name": "宁夏医科大学",
    "Tags": [
      "RNK244",
      "宁夏"
    ]
  },
  {
    "Name": "西南医科大学",
    "Tags": [
      "RNK247",
      "四川"
    ]
  },
  {
    "Name": "新疆医科大学",
    "Tags": [
      "RNK251",
      "新疆"
    ]
  },
  {
    "Name": "黑龙江中医药大学",
    "Tags": [
      "RNK253",
      "黑龙江"
    ]
  },
  {
    "Name": "信阳师范学院",
    "Tags": [
      "RNK254",
      "河南"
    ]
  },
  {
    "Name": "上海政法学院",
    "Tags": [
      "RNK256",
      "上海"
    ]
  },
  {
    "Name": "锦州医科大学",
    "Tags": [
      "RNK259",
      "辽宁"
    ]
  },
  {
    "Name": "北京印刷学院",
    "Tags": [
      "RNK261",
      "北京"
    ]
  },
  {
    "Name": "昆明医科大学",
    "Tags": [
      "RNK261",
      "云南"
    ]
  },
  {
    "Name": "湖州师范学院",
    "Tags": [
      "RNK265",
      "浙江"
    ]
  },
  {
    "Name": "成都大学",
    "Tags": [
      "RNK266",
      "四川"
    ]
  },
  {
    "Name": "南京工程学院",
    "Tags": [
      "RNK268",
      "江苏"
    ]
  },
  {
    "Name": "北京石油化工学院",
    "Tags": [
      "RNK269",
      "北京"
    ]
  },
  {
    "Name": "上海海关学院",
    "Tags": [
      "RNK272",
      "上海"
    ]
  },
  {
    "Name": "内蒙古医科大学",
    "Tags": [
      "RNK272",
      "内蒙古"
    ]
  },
  {
    "Name": "绍兴文理学院",
    "Tags": [
      "RNK273",
      "浙江"
    ]
  },
  {
    "Name": "南宁师范大学",
    "Tags": [
      "RNK274",
      "广西"
    ]
  },
  {
    "Name": "新乡医学院",
    "Tags": [
      "RNK274",
      "河南"
    ]
  },
  {
    "Name": "合肥学院",
    "Tags": [
      "RNK275",
      "安徽"
    ]
  },
  {
    "Name": "江西中医药大学",
    "Tags": [
      "RNK280",
      "江西"
    ]
  },
  {
    "Name": "湖北中医药大学",
    "Tags": [
      "RNK285",
      "湖北"
    ]
  },
  {
    "Name": "中原工学院",
    "Tags": [
      "RNK286",
      "河南"
    ]
  },
  {
    "Name": "湖南中医药大学",
    "Tags": [
      "RNK286",
      "湖南"
    ]
  },
  {
    "Name": "浙江科技学院",
    "Tags": [
      "RNK292",
      "浙江"
    ]
  },
  {
    "Name": "山东中医药大学",
    "Tags": [
      "RNK293",
      "山东"
    ]
  },
  {
    "Name": "广东技术师范大学",
    "Tags": [
      "RNK295",
      "广东"
    ]
  },
  {
    "Name": "湖北经济学院",
    "Tags": [
      "RNK295",
      "湖北"
    ]
  },
  {
    "Name": "江苏理工学院",
    "Tags": [
      "RNK297",
      "江苏"
    ]
  },
  {
    "Name": "宁波工程学院",
    "Tags": [
      "RNK297",
      "浙江"
    ]
  },
  {
    "Name": "河南中医药大学",
    "Tags": [
      "RNK298",
      "河南"
    ]
  },
  {
    "Name": "盐城师范学院",
    "Tags": [
      "RNK299",
      "江苏"
    ]
  },
  {
    "Name": "遵义医科大学",
    "Tags": [
      "RNK300",
      "贵州"
    ]
  },
  {
    "Name": "重庆科技学院",
    "Tags": [
      "RNK302",
      "重庆"
    ]
  },
  {
    "Name": "嘉兴学院",
    "Tags": [
      "RNK303",
      "浙江"
    ]
  },
  {
    "Name": "淮阴师范学院",
    "Tags": [
      "RNK305",
      "江苏"
    ]
  },
  {
    "Name": "盐城工学院",
    "Tags": [
      "RNK306",
      "江苏"
    ]
  },
  {
    "Name": "北京物资学院",
    "Tags": [
      "RNK306",
      "北京"
    ]
  },
  {
    "Name": "常熟理工学院",
    "Tags": [
      "RNK308",
      "江苏"
    ]
  },
  {
    "Name": "广东医科大学",
    "Tags": [
      "RNK308",
      "广东"
    ]
  },
  {
    "Name": "福建中医药大学",
    "Tags": [
      "RNK310",
      "福建"
    ]
  },
  {
    "Name": "福建工程学院",
    "Tags": [
      "RNK311",
      "福建"
    ]
  },
  {
    "Name": "四川轻化工大学",
    "Tags": [
      "RNK313",
      "四川"
    ]
  },
  {
    "Name": "上海立信会计金融学院",
    "Tags": [
      "RNK315",
      "上海"
    ]
  },
  {
    "Name": "贵州医科大学",
    "Tags": [
      "RNK316",
      "贵州"
    ]
  },
  {
    "Name": "天津农学院",
    "Tags": [
      "RNK317",
      "天津"
    ]
  },
  {
    "Name": "广西中医药大学",
    "Tags": [
      "RNK319",
      "广西"
    ]
  },
  {
    "Name": "闽江学院",
    "Tags": [
      "RNK320",
      "福建"
    ]
  },
  {
    "Name": "湖南理工学院",
    "Tags": [
      "RNK321",
      "湖南"
    ]
  },
  {
    "Name": "淮阴工学院",
    "Tags": [
      "RNK322",
      "江苏"
    ]
  },
  {
    "Name": "江苏海洋大学",
    "Tags": [
      "RNK324",
      "江苏"
    ]
  },
  {
    "Name": "仲恺农业工程学院",
    "Tags": [
      "RNK328",
      "广东"
    ]
  },
  {
    "Name": "南昌工程学院",
    "Tags": [
      "RNK330",
      "江西"
    ]
  },
  {
    "Name": "长江师范学院",
    "Tags": [
      "RNK331",
      "重庆"
    ]
  },
  {
    "Name": "南京晓庄学院",
    "Tags": [
      "RNK332",
      "江苏"
    ]
  },
  {
    "Name": "湖北科技学院",
    "Tags": [
      "RNK333",
      "湖北"
    ]
  },
  {
    "Name": "台州学院",
    "Tags": [
      "RNK334",
      "浙江"
    ]
  },
  {
    "Name": "重庆文理学院",
    "Tags": [
      "RNK335",
      "重庆"
    ]
  },
  {
    "Name": "金陵科技学院",
    "Tags": [
      "RNK336",
      "江苏"
    ]
  },
  {
    "Name": "湖北文理学院",
    "Tags": [
      "RNK338",
      "湖北"
    ]
  },
  {
    "Name": "河北科技师范学院",
    "Tags": [
      "RNK341",
      "河北"
    ]
  },
  {
    "Name": "浙江万里学院",
    "Tags": [
      "RNK343",
      "浙江"
    ]
  },
  {
    "Name": "蚌埠医学院",
    "Tags": [
      "RNK343",
      "安徽"
    ]
  },
  {
    "Name": "安阳师范学院",
    "Tags": [
      "RNK344",
      "河南"
    ]
  },
  {
    "Name": "江苏第二师范学院",
    "Tags": [
      "RNK345",
      "江苏"
    ]
  },
  {
    "Name": "安徽中医药大学",
    "Tags": [
      "RNK345",
      "安徽"
    ]
  },
  {
    "Name": "长沙学院",
    "Tags": [
      "RNK346",
      "湖南"
    ]
  },
  {
    "Name": "合肥师范学院",
    "Tags": [
      "RNK346",
      "安徽"
    ]
  },
  {
    "Name": "徐州工程学院",
    "Tags": [
      "RNK346",
      "江苏"
    ]
  },
  {
    "Name": "湖北第二师范学院",
    "Tags": [
      "RNK350",
      "湖北"
    ]
  },
  {
    "Name": "浙江传媒学院",
    "Tags": [
      "RNK350",
      "浙江"
    ]
  },
  {
    "Name": "常州工学院",
    "Tags": [
      "RNK351",
      "江苏"
    ]
  },
  {
    "Name": "井冈山大学",
    "Tags": [
      "RNK352",
      "江西"
    ]
  },
  {
    "Name": "岭南师范学院",
    "Tags": [
      "RNK353",
      "广东"
    ]
  },
  {
    "Name": "广西科技大学",
    "Tags": [
      "RNK354",
      "广西"
    ]
  },
  {
    "Name": "贵州师范学院",
    "Tags": [
      "RNK355",
      "贵州"
    ]
  },
  {
    "Name": "洛阳师范学院",
    "Tags": [
      "RNK357",
      "河南"
    ]
  },
  {
    "Name": "天津体育学院",
    "Tags": [
      "RNK357",
      "天津"
    ]
  },
  {
    "Name": "上海电机学院",
    "Tags": [
      "RNK359",
      "上海"
    ]
  },
  {
    "Name": "南阳师范学院",
    "Tags": [
      "RNK360",
      "河南"
    ]
  },
  {
    "Name": "河北建筑工程学院",
    "Tags": [
      "RNK361",
      "河北"
    ]
  },
  {
    "Name": "西藏农牧学院",
    "Tags": [
      "RNK362",
      "西藏"
    ]
  },
  {
    "Name": "惠州学院",
    "Tags": [
      "RNK363",
      "广东"
    ]
  },
  {
    "Name": "北华航天工业学院",
    "Tags": [
      "RNK364",
      "河北"
    ]
  },
  {
    "Name": "广东第二师范学院",
    "Tags": [
      "RNK365",
      "广东"
    ]
  },
  {
    "Name": "湖南工商大学",
    "Tags": [
      "RNK365",
      "湖南"
    ]
  },
  {
    "Name": "广东石油化工学院",
    "Tags": [
      "RNK366",
      "广东"
    ]
  },
  {
    "Name": "湖北汽车工业学院",
    "Tags": [
      "RNK367",
      "湖北"
    ]
  },
  {
    "Name": "衡阳师范学院",
    "Tags": [
      "RNK368",
      "湖南"
    ]
  },
  {
    "Name": "黄冈师范学院",
    "Tags": [
      "RNK369",
      "湖北"
    ]
  },
  {
    "Name": "丽水学院",
    "Tags": [
      "RNK369",
      "浙江"
    ]
  },
  {
    "Name": "湖北医药学院",
    "Tags": [
      "RNK370",
      "湖北"
    ]
  },
  {
    "Name": "洛阳理工学院",
    "Tags": [
      "RNK371",
      "河南"
    ]
  },
  {
    "Name": "北部湾大学",
    "Tags": [
      "RNK372",
      "广西"
    ]
  },
  {
    "Name": "湖南第一师范学院",
    "Tags": [
      "RNK372",
      "湖南"
    ]
  },
  {
    "Name": "肇庆学院",
    "Tags": [
      "RNK374",
      "广东"
    ]
  },
  {
    "Name": "重庆三峡学院",
    "Tags": [
      "RNK375",
      "重庆"
    ]
  },
  {
    "Name": "阜阳师范大学",
    "Tags": [
      "RNK377",
      "安徽"
    ]
  },
  {
    "Name": "乐山师范学院",
    "Tags": [
      "RNK377",
      "四川"
    ]
  },
  {
    "Name": "海南医学院",
    "Tags": [
      "RNK378",
      "海南"
    ]
  },
  {
    "Name": "湖北理工学院",
    "Tags": [
      "RNK379",
      "湖北"
    ]
  },
  {
    "Name": "石家庄学院",
    "Tags": [
      "RNK380",
      "河北"
    ]
  },
  {
    "Name": "湖北工程学院",
    "Tags": [
      "RNK381",
      "湖北"
    ]
  },
  {
    "Name": "中国民用航空飞行学院",
    "Tags": [
      "RNK381",
      "四川"
    ]
  },
  {
    "Name": "河南科技学院",
    "Tags": [
      "RNK383",
      "河南"
    ]
  },
  {
    "Name": "沈阳工程学院",
    "Tags": [
      "RNK384",
      "辽宁"
    ]
  },
  {
    "Name": "铜仁学院",
    "Tags": [
      "RNK384",
      "贵州"
    ]
  },
  {
    "Name": "滨州医学院",
    "Tags": [
      "RNK384",
      "山东"
    ]
  },
  {
    "Name": "中国刑事警察学院",
    "Tags": [
      "RNK384",
      "辽宁"
    ]
  },
  {
    "Name": "成都工业学院",
    "Tags": [
      "RNK386",
      "四川"
    ]
  },
  {
    "Name": "防灾科技学院",
    "Tags": [
      "RNK387",
      "河北"
    ]
  },
  {
    "Name": "黑龙江工程学院",
    "Tags": [
      "RNK387",
      "黑龙江"
    ]
  },
  {
    "Name": "曲靖师范学院",
    "Tags": [
      "RNK387",
      "云南"
    ]
  },
  {
    "Name": "玉林师范学院",
    "Tags": [
      "RNK390",
      "广西"
    ]
  },
  {
    "Name": "沈阳医学院",
    "Tags": [
      "RNK391",
      "辽宁"
    ]
  },
  {
    "Name": "首都体育学院",
    "Tags": [
      "RNK391",
      "北京"
    ]
  },
  {
    "Name": "九江学院",
    "Tags": [
      "RNK392",
      "江西"
    ]
  },
  {
    "Name": "绵阳师范学院",
    "Tags": [
      "RNK392",
      "四川"
    ]
  },
  {
    "Name": "唐山师范学院",
    "Tags": [
      "RNK392",
      "河北"
    ]
  },
  {
    "Name": "广东药科大学",
    "Tags": [
      "RNK392",
      "广东"
    ]
  },
  {
    "Name": "华北科技学院",
    "Tags": [
      "RNK395",
      "河北"
    ]
  },
  {
    "Name": "杭州医学院",
    "Tags": [
      "RNK395",
      "浙江"
    ]
  },
  {
    "Name": "浙江外国语学院",
    "Tags": [
      "RNK395",
      "浙江"
    ]
  },
  {
    "Name": "泉州师范学院",
    "Tags": [
      "RNK396",
      "福建"
    ]
  },
  {
    "Name": "长春中医药大学",
    "Tags": [
      "RNK396",
      "吉林"
    ]
  },
  {
    "Name": "宝鸡文理学院",
    "Tags": [
      "RNK397",
      "陕西"
    ]
  },
  {
    "Name": "川北医学院",
    "Tags": [
      "RNK397",
      "四川"
    ]
  },
  {
    "Name": "桂林医学院",
    "Tags": [
      "RNK397",
      "广西"
    ]
  },
  {
    "Name": "重庆第二师范学院",
    "Tags": [
      "RNK398",
      "重庆"
    ]
  },
  {
    "Name": "郑州师范学院",
    "Tags": [
      "RNK398",
      "河南"
    ]
  },
  {
    "Name": "安徽科技学院",
    "Tags": [
      "RNK400",
      "安徽"
    ]
  },
  {
    "Name": "湖南文理学院",
    "Tags": [
      "RNK401",
      "湖南"
    ]
  },
  {
    "Name": "湖南工程学院",
    "Tags": [
      "RNK402",
      "湖南"
    ]
  },
  {
    "Name": "韩山师范学院",
    "Tags": [
      "RNK403",
      "广东"
    ]
  },
  {
    "Name": "内江师范学院",
    "Tags": [
      "RNK405",
      "四川"
    ]
  },
  {
    "Name": "许昌学院",
    "Tags": [
      "RNK405",
      "河南"
    ]
  },
  {
    "Name": "滁州学院",
    "Tags": [
      "RNK407",
      "安徽"
    ]
  },
  {
    "Name": "凯里学院",
    "Tags": [
      "RNK408",
      "贵州"
    ]
  },
  {
    "Name": "上海商学院",
    "Tags": [
      "RNK408",
      "上海"
    ]
  },
  {
    "Name": "莆田学院",
    "Tags": [
      "RNK409",
      "福建"
    ]
  },
  {
    "Name": "商丘师范学院",
    "Tags": [
      "RNK410",
      "河南"
    ]
  },
  {
    "Name": "武汉体育学院",
    "Tags": [
      "RNK410",
      "湖北"
    ]
  },
  {
    "Name": "韶关学院",
    "Tags": [
      "RNK411",
      "广东"
    ]
  },
  {
    "Name": "攀枝花学院",
    "Tags": [
      "RNK412",
      "四川"
    ]
  },
  {
    "Name": "湖南城市学院",
    "Tags": [
      "RNK413",
      "湖南"
    ]
  },
  {
    "Name": "宜春学院",
    "Tags": [
      "RNK413",
      "江西"
    ]
  },
  {
    "Name": "衢州学院",
    "Tags": [
      "RNK415",
      "浙江"
    ]
  },
  {
    "Name": "泰州学院",
    "Tags": [
      "RNK416",
      "江苏"
    ]
  },
  {
    "Name": "浙江水利水电学院",
    "Tags": [
      "RNK416",
      "浙江"
    ]
  },
  {
    "Name": "皖南医学院",
    "Tags": [
      "RNK416",
      "安徽"
    ]
  },
  {
    "Name": "贵阳学院",
    "Tags": [
      "RNK418",
      "贵州"
    ]
  },
  {
    "Name": "郑州航空工业管理学院",
    "Tags": [
      "RNK418",
      "河南"
    ]
  },
  {
    "Name": "吉林化工学院",
    "Tags": [
      "RNK419",
      "吉林"
    ]
  },
  {
    "Name": "龙岩学院",
    "Tags": [
      "RNK419",
      "福建"
    ]
  },
  {
    "Name": "太原师范学院",
    "Tags": [
      "RNK419",
      "山西"
    ]
  },
  {
    "Name": "成都体育学院",
    "Tags": [
      "RNK419",
      "四川"
    ]
  },
  {
    "Name": "中国劳动关系学院",
    "Tags": [
      "RNK420",
      "北京"
    ]
  },
  {
    "Name": "广东金融学院",
    "Tags": [
      "RNK421",
      "广东"
    ]
  },
  {
    "Name": "河北中医学院",
    "Tags": [
      "RNK421",
      "河北"
    ]
  },
  {
    "Name": "南京体育学院",
    "Tags": [
      "RNK421",
      "江苏"
    ]
  },
  {
    "Name": "周口师范学院",
    "Tags": [
      "RNK422",
      "河南"
    ]
  },
  {
    "Name": "昆明学院",
    "Tags": [
      "RNK423",
      "云南"
    ]
  },
  {
    "Name": "成都医学院",
    "Tags": [
      "RNK423",
      "四川"
    ]
  },
  {
    "Name": "鞍山师范学院",
    "Tags": [
      "RNK424",
      "辽宁"
    ]
  },
  {
    "Name": "南阳理工学院",
    "Tags": [
      "RNK425",
      "河南"
    ]
  },
  {
    "Name": "沈阳体育学院",
    "Tags": [
      "RNK425",
      "辽宁"
    ]
  },
  {
    "Name": "廊坊师范学院",
    "Tags": [
      "RNK427",
      "河北"
    ]
  },
  {
    "Name": "营口理工学院",
    "Tags": [
      "RNK427",
      "辽宁"
    ]
  },
  {
    "Name": "玉溪师范学院",
    "Tags": [
      "RNK427",
      "云南"
    ]
  },
  {
    "Name": "承德医学院",
    "Tags": [
      "RNK428",
      "河北"
    ]
  },
  {
    "Name": "保定学院",
    "Tags": [
      "RNK430",
      "河北"
    ]
  },
  {
    "Name": "三明学院",
    "Tags": [
      "RNK430",
      "福建"
    ]
  },
  {
    "Name": "安顺学院",
    "Tags": [
      "RNK432",
      "贵州"
    ]
  },
  {
    "Name": "德州学院",
    "Tags": [
      "RNK433",
      "山东"
    ]
  },
  {
    "Name": "河南城建学院",
    "Tags": [
      "RNK434",
      "河南"
    ]
  },
  {
    "Name": "牡丹江师范学院",
    "Tags": [
      "RNK434",
      "黑龙江"
    ]
  },
  {
    "Name": "宜宾学院",
    "Tags": [
      "RNK436",
      "四川"
    ]
  },
  {
    "Name": "遵义师范学院",
    "Tags": [
      "RNK437",
      "贵州"
    ]
  },
  {
    "Name": "山东交通学院",
    "Tags": [
      "RNK438",
      "山东"
    ]
  },
  {
    "Name": "唐山学院",
    "Tags": [
      "RNK438",
      "河北"
    ]
  },
  {
    "Name": "河北金融学院",
    "Tags": [
      "RNK438",
      "河北"
    ]
  },
  {
    "Name": "长春工程学院",
    "Tags": [
      "RNK440",
      "吉林"
    ]
  },
  {
    "Name": "潍坊学院",
    "Tags": [
      "RNK441",
      "山东"
    ]
  },
  {
    "Name": "陕西中医药大学",
    "Tags": [
      "RNK441",
      "陕西"
    ]
  },
  {
    "Name": "黄淮学院",
    "Tags": [
      "RNK442",
      "河南"
    ]
  },
  {
    "Name": "嘉应学院",
    "Tags": [
      "RNK443",
      "广东"
    ]
  },
  {
    "Name": "哈尔滨学院",
    "Tags": [
      "RNK444",
      "黑龙江"
    ]
  },
  {
    "Name": "武夷学院",
    "Tags": [
      "RNK445",
      "福建"
    ]
  },
  {
    "Name": "山东第一医科大学",
    "Tags": [
      "RNK445",
      "山东"
    ]
  },
  {
    "Name": "上饶师范学院",
    "Tags": [
      "RNK446",
      "江西"
    ]
  },
  {
    "Name": "新乡学院",
    "Tags": [
      "RNK446",
      "河南"
    ]
  },
  {
    "Name": "辽东学院",
    "Tags": [
      "RNK448",
      "辽宁"
    ]
  },
  {
    "Name": "辽宁科技学院",
    "Tags": [
      "RNK448",
      "辽宁"
    ]
  },
  {
    "Name": "江苏警官学院",
    "Tags": [
      "RNK448",
      "江苏"
    ]
  },
  {
    "Name": "成都师范学院",
    "Tags": [
      "RNK450",
      "四川"
    ]
  },
  {
    "Name": "邢台学院",
    "Tags": [
      "RNK450",
      "河北"
    ]
  },
  {
    "Name": "邯郸学院",
    "Tags": [
      "RNK452",
      "河北"
    ]
  },
  {
    "Name": "呼伦贝尔学院",
    "Tags": [
      "RNK453",
      "内蒙古"
    ]
  },
  {
    "Name": "湖南科技学院",
    "Tags": [
      "RNK454",
      "湖南"
    ]
  },
  {
    "Name": "四川旅游学院",
    "Tags": [
      "RNK454",
      "四川"
    ]
  },
  {
    "Name": "皖西学院",
    "Tags": [
      "RNK454",
      "安徽"
    ]
  },
  {
    "Name": "赤峰学院",
    "Tags": [
      "RNK457",
      "内蒙古"
    ]
  },
  {
    "Name": "红河学院",
    "Tags": [
      "RNK457",
      "云南"
    ]
  },
  {
    "Name": "湖北民族大学",
    "Tags": [
      "RNK457",
      "湖北"
    ]
  },
  {
    "Name": "黄山学院",
    "Tags": [
      "RNK459",
      "安徽"
    ]
  },
  {
    "Name": "四川文理学院",
    "Tags": [
      "RNK459",
      "四川"
    ]
  },
  {
    "Name": "滨州学院",
    "Tags": [
      "RNK461",
      "山东"
    ]
  },
  {
    "Name": "黔南民族师范学院",
    "Tags": [
      "RNK461",
      "贵州"
    ]
  },
  {
    "Name": "山东工商学院",
    "Tags": [
      "RNK461",
      "山东"
    ]
  },
  {
    "Name": "潍坊医学院",
    "Tags": [
      "RNK462",
      "山东"
    ]
  },
  {
    "Name": "内蒙古科技大学包头师范学院",
    "Tags": [
      "RNK463",
      "内蒙古"
    ]
  },
  {
    "Name": "宁德师范学院",
    "Tags": [
      "RNK464",
      "福建"
    ]
  },
  {
    "Name": "楚雄师范学院",
    "Tags": [
      "RNK465",
      "云南"
    ]
  },
  {
    "Name": "信阳农林学院",
    "Tags": [
      "RNK466",
      "河南"
    ]
  },
  {
    "Name": "吉林工程技术师范学院",
    "Tags": [
      "RNK467",
      "吉林"
    ]
  },
  {
    "Name": "宁夏师范学院",
    "Tags": [
      "RNK468",
      "宁夏"
    ]
  },
  {
    "Name": "云南中医药大学",
    "Tags": [
      "RNK468",
      "云南"
    ]
  },
  {
    "Name": "海南热带海洋学院",
    "Tags": [
      "RNK469",
      "海南"
    ]
  },
  {
    "Name": "河北民族师范学院",
    "Tags": [
      "RNK469",
      "河北"
    ]
  },
  {
    "Name": "南昌师范学院",
    "Tags": [
      "RNK469",
      "江西"
    ]
  },
  {
    "Name": "西昌学院",
    "Tags": [
      "RNK472",
      "四川"
    ]
  },
  {
    "Name": "广西民族师范学院",
    "Tags": [
      "RNK473",
      "广西"
    ]
  },
  {
    "Name": "伊犁师范大学",
    "Tags": [
      "RNK473",
      "新疆"
    ]
  },
  {
    "Name": "沧州师范学院",
    "Tags": [
      "RNK475",
      "河北"
    ]
  },
  {
    "Name": "贵州工程应用技术学院",
    "Tags": [
      "RNK475",
      "贵州"
    ]
  },
  {
    "Name": "西安财经大学",
    "Tags": [
      "RNK476",
      "陕西"
    ]
  },
  {
    "Name": "六盘水师范学院",
    "Tags": [
      "RNK477",
      "贵州"
    ]
  },
  {
    "Name": "池州学院",
    "Tags": [
      "RNK478",
      "安徽"
    ]
  },
  {
    "Name": "淮南师范学院",
    "Tags": [
      "RNK479",
      "安徽"
    ]
  },
  {
    "Name": "广州航海学院",
    "Tags": [
      "RNK480",
      "广东"
    ]
  },
  {
    "Name": "泰山学院",
    "Tags": [
      "RNK480",
      "山东"
    ]
  },
  {
    "Name": "广州体育学院",
    "Tags": [
      "RNK480",
      "广东"
    ]
  },
  {
    "Name": "西安文理学院",
    "Tags": [
      "RNK482",
      "陕西"
    ]
  },
  {
    "Name": "梧州学院",
    "Tags": [
      "RNK483",
      "广西"
    ]
  },
  {
    "Name": "通化师范学院",
    "Tags": [
      "RNK484",
      "吉林"
    ]
  },
  {
    "Name": "邵阳学院",
    "Tags": [
      "RNK485",
      "湖南"
    ]
  },
  {
    "Name": "平顶山学院",
    "Tags": [
      "RNK486",
      "河南"
    ]
  },
  {
    "Name": "荆楚理工学院",
    "Tags": [
      "RNK487",
      "湖北"
    ]
  },
  {
    "Name": "大庆师范学院",
    "Tags": [
      "RNK488",
      "黑龙江"
    ]
  },
  {
    "Name": "宿州学院",
    "Tags": [
      "RNK488",
      "安徽"
    ]
  },
  {
    "Name": "蚌埠学院",
    "Tags": [
      "RNK490",
      "安徽"
    ]
  },
  {
    "Name": "衡水学院",
    "Tags": [
      "RNK491",
      "河北"
    ]
  },
  {
    "Name": "湘南学院",
    "Tags": [
      "RNK492",
      "湖南"
    ]
  },
  {
    "Name": "河南工程学院",
    "Tags": [
      "RNK493",
      "河南"
    ]
  },
  {
    "Name": "渭南师范学院",
    "Tags": [
      "RNK493",
      "陕西"
    ]
  },
  {
    "Name": "巢湖学院",
    "Tags": [
      "RNK496",
      "安徽"
    ]
  },
  {
    "Name": "齐鲁师范学院",
    "Tags": [
      "RNK496",
      "山东"
    ]
  },
  {
    "Name": "贵州中医药大学",
    "Tags": [
      "RNK497",
      "贵州"
    ]
  },
  {
    "Name": "河北北方学院",
    "Tags": [
      "RNK497",
      "河北"
    ]
  },
  {
    "Name": "贺州学院",
    "Tags": [
      "RNK498",
      "广西"
    ]
  },
  {
    "Name": "中华女子学院",
    "Tags": [
      "RNK498",
      "北京"
    ]
  },
  {
    "Name": "黑河学院",
    "Tags": [
      "RNK499",
      "黑龙江"
    ]
  },
  {
    "Name": "白城师范学院",
    "Tags": [
      "RNK500",
      "吉林"
    ]
  },
  {
    "Name": "咸阳师范学院",
    "Tags": [
      "RNK501",
      "陕西"
    ]
  },
  {
    "Name": "河南牧业经济学院",
    "Tags": [
      "RNK502",
      "河南"
    ]
  },
  {
    "Name": "怀化学院",
    "Tags": [
      "RNK503",
      "湖南"
    ]
  },
  {
    "Name": "张家口学院",
    "Tags": [
      "RNK503",
      "河北"
    ]
  },
  {
    "Name": "甘肃中医药大学",
    "Tags": [
      "RNK504",
      "甘肃"
    ]
  },
  {
    "Name": "河池学院",
    "Tags": [
      "RNK505",
      "广西"
    ]
  },
  {
    "Name": "桂林航天工业学院",
    "Tags": [
      "RNK507",
      "广西"
    ]
  },
  {
    "Name": "四川民族学院",
    "Tags": [
      "RNK508",
      "四川"
    ]
  },
  {
    "Name": "山东体育学院",
    "Tags": [
      "RNK508",
      "山东"
    ]
  },
  {
    "Name": "湖南工学院",
    "Tags": [
      "RNK509",
      "湖南"
    ]
  },
  {
    "Name": "百色学院",
    "Tags": [
      "RNK510",
      "广西"
    ]
  },
  {
    "Name": "兰州城市学院",
    "Tags": [
      "RNK511",
      "甘肃"
    ]
  },
  {
    "Name": "榆林学院",
    "Tags": [
      "RNK511",
      "陕西"
    ]
  },
  {
    "Name": "牡丹江医学院",
    "Tags": [
      "RNK511",
      "黑龙江"
    ]
  },
  {
    "Name": "兴义民族师范学院",
    "Tags": [
      "RNK513",
      "贵州"
    ]
  },
  {
    "Name": "河西学院",
    "Tags": [
      "RNK514",
      "甘肃"
    ]
  },
  {
    "Name": "保山学院",
    "Tags": [
      "RNK515",
      "云南"
    ]
  },
  {
    "Name": "太原工业学院",
    "Tags": [
      "RNK516",
      "山西"
    ]
  },
  {
    "Name": "商洛学院",
    "Tags": [
      "RNK517",
      "陕西"
    ]
  },
  {
    "Name": "湖南人文科技学院",
    "Tags": [
      "RNK518",
      "湖南"
    ]
  },
  {
    "Name": "甘肃政法大学",
    "Tags": [
      "RNK518",
      "甘肃"
    ]
  },
  {
    "Name": "山西中医药大学",
    "Tags": [
      "RNK518",
      "山西"
    ]
  },
  {
    "Name": "新余学院",
    "Tags": [
      "RNK519",
      "江西"
    ]
  },
  {
    "Name": "天水师范学院",
    "Tags": [
      "RNK520",
      "甘肃"
    ]
  },
  {
    "Name": "忻州师范学院",
    "Tags": [
      "RNK521",
      "山西"
    ]
  },
  {
    "Name": "吉林农业科技学院",
    "Tags": [
      "RNK522",
      "吉林"
    ]
  },
  {
    "Name": "枣庄学院",
    "Tags": [
      "RNK523",
      "山东"
    ]
  },
  {
    "Name": "普洱学院",
    "Tags": [
      "RNK524",
      "云南"
    ]
  },
  {
    "Name": "郑州工程技术学院",
    "Tags": [
      "RNK524",
      "河南"
    ]
  },
  {
    "Name": "济宁医学院",
    "Tags": [
      "RNK525",
      "山东"
    ]
  },
  {
    "Name": "河北环境工程学院",
    "Tags": [
      "RNK526",
      "河北"
    ]
  },
  {
    "Name": "山东青年政治学院",
    "Tags": [
      "RNK527",
      "山东"
    ]
  },
  {
    "Name": "重庆警察学院",
    "Tags": [
      "RNK527",
      "重庆"
    ]
  },
  {
    "Name": "晋中学院",
    "Tags": [
      "RNK528",
      "山西"
    ]
  },
  {
    "Name": "绥化学院",
    "Tags": [
      "RNK528",
      "黑龙江"
    ]
  },
  {
    "Name": "右江民族医学院",
    "Tags": [
      "RNK529",
      "广西"
    ]
  },
  {
    "Name": "安康学院",
    "Tags": [
      "RNK530",
      "陕西"
    ]
  },
  {
    "Name": "文山学院",
    "Tags": [
      "RNK530",
      "云南"
    ]
  },
  {
    "Name": "西藏藏医药大学",
    "Tags": [
      "RNK530",
      "西藏"
    ]
  },
  {
    "Name": "广西财经学院",
    "Tags": [
      "RNK531",
      "广西"
    ]
  },
  {
    "Name": "运城学院",
    "Tags": [
      "RNK532",
      "山西"
    ]
  },
  {
    "Name": "赣南医学院",
    "Tags": [
      "RNK532",
      "江西"
    ]
  },
  {
    "Name": "陇东学院",
    "Tags": [
      "RNK533",
      "甘肃"
    ]
  },
  {
    "Name": "景德镇学院",
    "Tags": [
      "RNK534",
      "江西"
    ]
  },
  {
    "Name": "四川警察学院",
    "Tags": [
      "RNK534",
      "四川"
    ]
  },
  {
    "Name": "滇西科技师范学院",
    "Tags": [
      "RNK535",
      "云南"
    ]
  },
  {
    "Name": "长沙师范学院",
    "Tags": [
      "RNK536",
      "湖南"
    ]
  },
  {
    "Name": "兰州工业学院",
    "Tags": [
      "RNK537",
      "甘肃"
    ]
  },
  {
    "Name": "哈尔滨体育学院",
    "Tags": [
      "RNK537",
      "黑龙江"
    ]
  },
  {
    "Name": "河南警察学院",
    "Tags": [
      "RNK537",
      "河南"
    ]
  },
  {
    "Name": "济宁学院",
    "Tags": [
      "RNK538",
      "山东"
    ]
  },
  {
    "Name": "琼台师范学院",
    "Tags": [
      "RNK539",
      "海南"
    ]
  },
  {
    "Name": "广东警官学院",
    "Tags": [
      "RNK539",
      "广东"
    ]
  },
  {
    "Name": "山东女子学院",
    "Tags": [
      "RNK540",
      "山东"
    ]
  },
  {
    "Name": "陕西学前师范学院",
    "Tags": [
      "RNK540",
      "陕西"
    ]
  },
  {
    "Name": "豫章师范学院",
    "Tags": [
      "RNK542",
      "江西"
    ]
  },
  {
    "Name": "昭通学院",
    "Tags": [
      "RNK543",
      "云南"
    ]
  },
  {
    "Name": "河南工学院",
    "Tags": [
      "RNK544",
      "河南"
    ]
  },
  {
    "Name": "新疆理工学院",
    "Tags": [
      "RNK545",
      "新疆"
    ]
  },
  {
    "Name": "齐齐哈尔医学院",
    "Tags": [
      "RNK545",
      "黑龙江"
    ]
  },
  {
    "Name": "汉江师范学院",
    "Tags": [
      "RNK546",
      "湖北"
    ]
  },
  {
    "Name": "福建江夏学院",
    "Tags": [
      "RNK546",
      "福建"
    ]
  },
  {
    "Name": "菏泽学院",
    "Tags": [
      "RNK547",
      "山东"
    ]
  },
  {
    "Name": "新疆工程学院",
    "Tags": [
      "RNK548",
      "新疆"
    ]
  },
  {
    "Name": "昌吉学院",
    "Tags": [
      "RNK549",
      "新疆"
    ]
  },
  {
    "Name": "鄂尔多斯应用技术学院",
    "Tags": [
      "RNK550",
      "内蒙古"
    ]
  },
  {
    "Name": "萍乡学院",
    "Tags": [
      "RNK550",
      "江西"
    ]
  },
  {
    "Name": "山西能源学院",
    "Tags": [
      "RNK550",
      "山西"
    ]
  },
  {
    "Name": "河套学院",
    "Tags": [
      "RNK553",
      "内蒙古"
    ]
  },
  {
    "Name": "吉林体育学院",
    "Tags": [
      "RNK553",
      "吉林"
    ]
  },
  {
    "Name": "福建技术师范学院",
    "Tags": [
      "RNK554",
      "福建"
    ]
  },
  {
    "Name": "黑龙江工业学院",
    "Tags": [
      "RNK555",
      "黑龙江"
    ]
  },
  {
    "Name": "兰州文理学院",
    "Tags": [
      "RNK556",
      "甘肃"
    ]
  },
  {
    "Name": "长治学院",
    "Tags": [
      "RNK557",
      "山西"
    ]
  },
  {
    "Name": "山东管理学院",
    "Tags": [
      "RNK558",
      "山东"
    ]
  },
  {
    "Name": "集宁师范学院",
    "Tags": [
      "RNK559",
      "内蒙古"
    ]
  },
  {
    "Name": "吕梁学院",
    "Tags": [
      "RNK559",
      "山西"
    ]
  },
  {
    "Name": "山西工程技术学院",
    "Tags": [
      "RNK561",
      "山西"
    ]
  },
  {
    "Name": "甘肃民族师范学院",
    "Tags": [
      "RNK562",
      "甘肃"
    ]
  },
  {
    "Name": "西安医学院",
    "Tags": [
      "RNK562",
      "陕西"
    ]
  },
  {
    "Name": "山东农业工程学院",
    "Tags": [
      "RNK563",
      "山东"
    ]
  },
  {
    "Name": "西安航空学院",
    "Tags": [
      "RNK564",
      "陕西"
    ]
  },
  {
    "Name": "太原学院",
    "Tags": [
      "RNK565",
      "山西"
    ]
  },
  {
    "Name": "亳州学院",
    "Tags": [
      "RNK566",
      "安徽"
    ]
  },
  {
    "Name": "湖北警官学院",
    "Tags": [
      "RNK566",
      "湖北"
    ]
  },
  {
    "Name": "首钢工学院",
    "Tags": [
      "RNK567",
      "北京"
    ]
  },
  {
    "Name": "南京森林警察学院",
    "Tags": [
      "RNK577",
      "江苏"
    ]
  },
  {
    "Name": "云南警官学院",
    "Tags": [
      "RNK588",
      "云南"
    ]
  },
  {
    "Name": "内蒙古科技大学包头医学院",
    "Tags": [
      "RNK593",
      "内蒙古"
    ]
  },
  {
    "Name": "武汉商学院",
    "Tags": [
      "RNK596",
      "湖北"
    ]
  },
  {
    "Name": "北京警察学院",
    "Tags": [
      "RNK600+",
      "北京"
    ]
  },
  {
    "Name": "长治医学院",
    "Tags": [
      "RNK600+",
      "山西"
    ]
  },
  {
    "Name": "福建警察学院",
    "Tags": [
      "RNK600+",
      "福建"
    ]
  },
  {
    "Name": "广西警察学院",
    "Tags": [
      "RNK600+",
      "广西"
    ]
  },
  {
    "Name": "贵州警察学院",
    "Tags": [
      "RNK600+",
      "贵州"
    ]
  },
  {
    "Name": "贵州商学院",
    "Tags": [
      "RNK600+",
      "贵州"
    ]
  },
  {
    "Name": "哈尔滨金融学院",
    "Tags": [
      "RNK600+",
      "黑龙江"
    ]
  },
  {
    "Name": "河北体育学院",
    "Tags": [
      "RNK600+",
      "河北"
    ]
  },
  {
    "Name": "河南财政金融学院",
    "Tags": [
      "RNK600+",
      "河南"
    ]
  },
  {
    "Name": "呼和浩特民族学院",
    "Tags": [
      "RNK600+",
      "内蒙古"
    ]
  },
  {
    "Name": "湖南财政经济学院",
    "Tags": [
      "RNK600+",
      "湖南"
    ]
  },
  {
    "Name": "湖南警察学院",
    "Tags": [
      "RNK600+",
      "湖南"
    ]
  },
  {
    "Name": "湖南女子学院",
    "Tags": [
      "RNK600+",
      "湖南"
    ]
  },
  {
    "Name": "湖南医药学院",
    "Tags": [
      "RNK600+",
      "湖南"
    ]
  },
  {
    "Name": "吉林工商学院",
    "Tags": [
      "RNK600+",
      "吉林"
    ]
  },
  {
    "Name": "吉林警察学院",
    "Tags": [
      "RNK600+",
      "吉林"
    ]
  },
  {
    "Name": "吉林医药学院",
    "Tags": [
      "RNK600+",
      "吉林"
    ]
  },
  {
    "Name": "江西警察学院",
    "Tags": [
      "RNK600+",
      "江西"
    ]
  },
  {
    "Name": "辽宁警察学院",
    "Tags": [
      "RNK600+",
      "辽宁"
    ]
  },
  {
    "Name": "山东警察学院",
    "Tags": [
      "RNK600+",
      "山东"
    ]
  },
  {
    "Name": "山东政法学院",
    "Tags": [
      "RNK600+",
      "山东"
    ]
  },
  {
    "Name": "山西警察学院",
    "Tags": [
      "RNK600+",
      "山西"
    ]
  },
  {
    "Name": "铁道警察学院",
    "Tags": [
      "RNK600+",
      "河南"
    ]
  },
  {
    "Name": "铜陵学院",
    "Tags": [
      "RNK600+",
      "安徽"
    ]
  },
  {
    "Name": "西安体育学院",
    "Tags": [
      "RNK600+",
      "陕西"
    ]
  },
  {
    "Name": "新疆警察学院",
    "Tags": [
      "RNK600+",
      "新疆"
    ]
  },
  {
    "Name": "新疆科技学院",
    "Tags": [
      "RNK600+",
      "新疆"
    ]
  },
  {
    "Name": "浙江警察学院",
    "Tags": [
      "RNK600+",
      "浙江"
    ]
  },
  {
    "Name": "中国人民警察大学",
    "Tags": [
      "RNK600+",
      "河北"
    ]
  },
  {
    "Name": "中央司法警官学院",
    "Tags": [
      "RNK600+",
      "河北"
    ]
  },
  {
    "Name": "Harvard University",
    "Tags": [
      "WLD1",
      "USA1"
    ]
  },
  {
    "Name": "Massachusetts Institute of Technology",
    "Tags": [
      "WLD2",
      "USA2"
    ]
  },
  {
    "Name": "Stanford University",
    "Tags": [
      "WLD3",
      "USA3"
    ]
  },
  {
    "Name": "University of Cambridge",
    "Tags": [
      "WLD4",
      "United Kingdom1"
    ]
  },
  {
    "Name": "University of Oxford",
    "Tags": [
      "WLD5",
      "United Kingdom2"
    ]
  },
  {
    "Name": "Columbia University",
    "Tags": [
      "WLD6",
      "USA4"
    ]
  },
  {
    "Name": "Princeton University",
    "Tags": [
      "WLD7",
      "USA5"
    ]
  },
  {
    "Name": "University of California, Berkeley",
    "Tags": [
      "WLD8",
      "USA6"
    ]
  },
  {
    "Name": "University of Pennsylvania",
    "Tags": [
      "WLD9",
      "USA7"
    ]
  },
  {
    "Name": "University of Chicago",
    "Tags": [
      "WLD10",
      "USA8"
    ]
  },
  {
    "Name": "California Institute of Technology",
    "Tags": [
      "WLD11",
      "USA9"
    ]
  },
  {
    "Name": "Yale University",
    "Tags": [
      "WLD12",
      "USA10"
    ]
  },
  {
    "Name": "University of Tokyo",
    "Tags": [
      "WLD13",
      "Japan1"
    ]
  },
  {
    "Name": "Cornell University",
    "Tags": [
      "WLD14",
      "USA11"
    ]
  },
  {
    "Name": "Northwestern University",
    "Tags": [
      "WLD15",
      "USA12"
    ]
  },
  {
    "Name": "University of California, Los Angeles",
    "Tags": [
      "WLD16",
      "USA13"
    ]
  },
  {
    "Name": "University of Michigan, Ann Arbor",
    "Tags": [
      "WLD17",
      "USA14"
    ]
  },
  {
    "Name": "Johns Hopkins University",
    "Tags": [
      "WLD18",
      "USA15"
    ]
  },
  {
    "Name": "University of Washington - Seattle",
    "Tags": [
      "WLD19",
      "USA16"
    ]
  },
  {
    "Name": "University of Illinois at Urbana–Champaign",
    "Tags": [
      "WLD20",
      "USA17"
    ]
  },
  {
    "Name": "Kyoto University",
    "Tags": [
      "WLD21",
      "Japan2"
    ]
  },
  {
    "Name": "University College London",
    "Tags": [
      "WLD22",
      "United Kingdom3"
    ]
  },
  {
    "Name": "Duke University",
    "Tags": [
      "WLD23",
      "USA18"
    ]
  },
  {
    "Name": "University of Toronto",
    "Tags": [
      "WLD24",
      "Canada1"
    ]
  },
  {
    "Name": "University of Wisconsin–Madison",
    "Tags": [
      "WLD25",
      "USA19"
    ]
  },
  {
    "Name": "New York University",
    "Tags": [
      "WLD26",
      "USA20"
    ]
  },
  {
    "Name": "University of California San Diego",
    "Tags": [
      "WLD27",
      "USA21"
    ]
  },
  {
    "Name": "Imperial College London",
    "Tags": [
      "WLD28",
      "United Kingdom4"
    ]
  },
  {
    "Name": "ETH Zurich",
    "Tags": [
      "WLD29",
      "Switzerland1"
    ]
  },
  {
    "Name": "McGill University",
    "Tags": [
      "WLD30",
      "Canada2"
    ]
  },
  {
    "Name": "University of Texas at Austin",
    "Tags": [
      "WLD31",
      "USA22"
    ]
  },
  {
    "Name": "École Polytechnique",
    "Tags": [
      "WLD32",
      "France1"
    ]
  },
  {
    "Name": "Seoul National University",
    "Tags": [
      "WLD33",
      "South Korea1"
    ]
  },
  {
    "Name": "University of California, San Francisco",
    "Tags": [
      "WLD34",
      "USA23"
    ]
  },
  {
    "Name": "Sorbonne University",
    "Tags": [
      "WLD35",
      "France2"
    ]
  },
  {
    "Name": "University of North Carolina at Chapel Hill",
    "Tags": [
      "WLD36",
      "USA24"
    ]
  },
  {
    "Name": "University of Edinburgh",
    "Tags": [
      "WLD37",
      "United Kingdom5"
    ]
  },
  {
    "Name": "University of Minnesota - Twin Cities",
    "Tags": [
      "WLD38",
      "USA25"
    ]
  },
  {
    "Name": "University of Copenhagen",
    "Tags": [
      "WLD39",
      "Denmark1"
    ]
  },
  {
    "Name": "University of Texas Southwestern Medical Center",
    "Tags": [
      "WLD40",
      "USA26"
    ]
  },
  {
    "Name": "Washington University in St. Louis",
    "Tags": [
      "WLD41",
      "USA27"
    ]
  },
  {
    "Name": "Karolinska Institute",
    "Tags": [
      "WLD42",
      "Sweden1"
    ]
  },
  {
    "Name": "École normale supérieure",
    "Tags": [
      "WLD43",
      "France3"
    ]
  },
  {
    "Name": "University of Southern California",
    "Tags": [
      "WLD44",
      "USA28"
    ]
  },
  {
    "Name": "Brown University",
    "Tags": [
      "WLD45",
      "USA29"
    ]
  },
  {
    "Name": "Vanderbilt University",
    "Tags": [
      "WLD46",
      "USA30"
    ]
  },
  {
    "Name": "Pennsylvania State University",
    "Tags": [
      "WLD47",
      "USA31"
    ]
  },
  {
    "Name": "Rutgers University–New Brunswick",
    "Tags": [
      "WLD48",
      "USA32"
    ]
  },
  {
    "Name": "Dartmouth College",
    "Tags": [
      "WLD49",
      "USA33"
    ]
  },
  {
    "Name": "University of California, Davis",
    "Tags": [
      "WLD50",
      "USA34"
    ]
  },
  {
    "Name": "Ludwig Maximilian University of Munich",
    "Tags": [
      "WLD51",
      "Germany1"
    ]
  },
  {
    "Name": "University of British Columbia",
    "Tags": [
      "WLD52",
      "Canada3"
    ]
  },
  {
    "Name": "University of Virginia",
    "Tags": [
      "WLD53",
      "USA35"
    ]
  },
  {
    "Name": "Ohio State University",
    "Tags": [
      "WLD54",
      "USA36"
    ]
  },
  {
    "Name": "King's College London",
    "Tags": [
      "WLD55",
      "United Kingdom6"
    ]
  },
  {
    "Name": "University of Oslo",
    "Tags": [
      "WLD56",
      "Norway1"
    ]
  },
  {
    "Name": "University of Colorado Boulder",
    "Tags": [
      "WLD57",
      "USA37"
    ]
  },
  {
    "Name": "Weizmann Institute of Science",
    "Tags": [
      "WLD58",
      "Israel1"
    ]
  },
  {
    "Name": "Peking University",
    "Tags": [
      "WLD59",
      "China1"
    ]
  },
  {
    "Name": "University of Manchester",
    "Tags": [
      "WLD60",
      "United Kingdom7"
    ]
  },
  {
    "Name": "Purdue University",
    "Tags": [
      "WLD61",
      "USA38"
    ]
  },
  {
    "Name": "Hebrew University of Jerusalem",
    "Tags": [
      "WLD62",
      "Israel2"
    ]
  },
  {
    "Name": "University of Pittsburgh",
    "Tags": [
      "WLD63",
      "USA39"
    ]
  },
  {
    "Name": "University of Melbourne",
    "Tags": [
      "WLD64",
      "Australia1"
    ]
  },
  {
    "Name": "University of California, Irvine",
    "Tags": [
      "WLD65",
      "USA40"
    ]
  },
  {
    "Name": "University of California, Santa Barbara",
    "Tags": [
      "WLD66",
      "USA41"
    ]
  },
  {
    "Name": "Rockefeller University",
    "Tags": [
      "WLD67",
      "USA42"
    ]
  },
  {
    "Name": "University of Zurich",
    "Tags": [
      "WLD68",
      "Switzerland2"
    ]
  },
  {
    "Name": "University of Arizona",
    "Tags": [
      "WLD69",
      "USA43"
    ]
  },
  {
    "Name": "Tsinghua University",
    "Tags": [
      "WLD70",
      "China2"
    ]
  },
  {
    "Name": "Free University of Berlin",
    "Tags": [
      "WLD71",
      "Germany2"
    ]
  },
  {
    "Name": "Heidelberg University",
    "Tags": [
      "WLD72",
      "Germany3"
    ]
  },
  {
    "Name": "Utrecht University",
    "Tags": [
      "WLD73",
      "Netherlands1"
    ]
  },
  {
    "Name": "Boston University",
    "Tags": [
      "WLD74",
      "USA44"
    ]
  },
  {
    "Name": "National Taiwan University",
    "Tags": [
      "WLD75",
      "Taiwan1"
    ]
  },
  {
    "Name": "Technical University of Munich",
    "Tags": [
      "WLD76",
      "Germany4"
    ]
  },
  {
    "Name": "University of Bristol",
    "Tags": [
      "WLD77",
      "United Kingdom8"
    ]
  },
  {
    "Name": "Paris-Sud University",
    "Tags": [
      "WLD78",
      "France4"
    ]
  },
  {
    "Name": "École Polytechnique Fédérale de Lausanne",
    "Tags": [
      "WLD79",
      "Switzerland3"
    ]
  },
  {
    "Name": "Osaka University",
    "Tags": [
      "WLD80",
      "Japan3"
    ]
  },
  {
    "Name": "University of Florida",
    "Tags": [
      "WLD81",
      "USA45"
    ]
  },
  {
    "Name": "Georgia Institute of Technology",
    "Tags": [
      "WLD82",
      "USA46"
    ]
  },
  {
    "Name": "University of Utah",
    "Tags": [
      "WLD83",
      "USA47"
    ]
  },
  {
    "Name": "Carnegie Mellon University",
    "Tags": [
      "WLD84",
      "USA48"
    ]
  },
  {
    "Name": "National University of Singapore",
    "Tags": [
      "WLD85",
      "Singapore1"
    ]
  },
  {
    "Name": "Keio University",
    "Tags": [
      "WLD86",
      "Japan4"
    ]
  },
  {
    "Name": "Texas A&M University, College Station",
    "Tags": [
      "WLD87",
      "USA49"
    ]
  },
  {
    "Name": "Paris Diderot University",
    "Tags": [
      "WLD88",
      "France5"
    ]
  },
  {
    "Name": "University of Alberta",
    "Tags": [
      "WLD89",
      "Canada4"
    ]
  },
  {
    "Name": "Emory University",
    "Tags": [
      "WLD90",
      "USA50"
    ]
  },
  {
    "Name": "University of Groningen",
    "Tags": [
      "WLD91",
      "Netherlands2"
    ]
  },
  {
    "Name": "Leiden University",
    "Tags": [
      "WLD92",
      "Netherlands3"
    ]
  },
  {
    "Name": "University of Texas MD Anderson Cancer Center",
    "Tags": [
      "WLD93",
      "USA51"
    ]
  },
  {
    "Name": "Tufts University",
    "Tags": [
      "WLD94",
      "USA52"
    ]
  },
  {
    "Name": "Aarhus University",
    "Tags": [
      "WLD95",
      "Denmark2"
    ]
  },
  {
    "Name": "University of Chinese Academy of Sciences",
    "Tags": [
      "WLD96",
      "China3"
    ]
  },
  {
    "Name": "University of Rochester",
    "Tags": [
      "WLD97",
      "USA53"
    ]
  },
  {
    "Name": "Erasmus University Rotterdam",
    "Tags": [
      "WLD98",
      "Netherlands4"
    ]
  },
  {
    "Name": "University of Maryland, College Park",
    "Tags": [
      "WLD99",
      "USA54"
    ]
  },
  {
    "Name": "University of Sydney",
    "Tags": [
      "WLD100",
      "Australia2"
    ]
  },
  {
    "Name": "Humboldt University of Berlin",
    "Tags": [
      "WLD101",
      "Germany5"
    ]
  },
  {
    "Name": "Monash University",
    "Tags": [
      "WLD102",
      "Australia3"
    ]
  },
  {
    "Name": "Uppsala University",
    "Tags": [
      "WLD103",
      "Sweden2"
    ]
  },
  {
    "Name": "University of Tübingen",
    "Tags": [
      "WLD104",
      "Germany6"
    ]
  },
  {
    "Name": "University of Montreal",
    "Tags": [
      "WLD105",
      "Canada5"
    ]
  },
  {
    "Name": "University of Basel",
    "Tags": [
      "WLD106",
      "Switzerland4"
    ]
  },
  {
    "Name": "University of Amsterdam",
    "Tags": [
      "WLD107",
      "Netherlands5"
    ]
  },
  {
    "Name": "Australian National University",
    "Tags": [
      "WLD108",
      "Australia4"
    ]
  },
  {
    "Name": "Rice University",
    "Tags": [
      "WLD109",
      "USA55"
    ]
  },
  {
    "Name": "Tokyo Institute of Technology",
    "Tags": [
      "WLD110",
      "Japan5"
    ]
  },
  {
    "Name": "Technion – Israel Institute of Technology",
    "Tags": [
      "WLD111",
      "Israel3"
    ]
  },
  {
    "Name": "KU Leuven",
    "Tags": [
      "WLD112",
      "Belgium1"
    ]
  },
  {
    "Name": "University of New South Wales",
    "Tags": [
      "WLD113",
      "Australia5"
    ]
  },
  {
    "Name": "Case Western Reserve University",
    "Tags": [
      "WLD114",
      "USA56"
    ]
  },
  {
    "Name": "University of Queensland",
    "Tags": [
      "WLD115",
      "Australia6"
    ]
  },
  {
    "Name": "Nagoya University",
    "Tags": [
      "WLD116",
      "Japan6"
    ]
  },
  {
    "Name": "University of Nottingham",
    "Tags": [
      "WLD117",
      "United Kingdom9"
    ]
  },
  {
    "Name": "KTH Royal Institute of Technology",
    "Tags": [
      "WLD118",
      "Sweden3"
    ]
  },
  {
    "Name": "Shanghai Jiao Tong University",
    "Tags": [
      "WLD119",
      "China4"
    ]
  },
  {
    "Name": "University of Geneva",
    "Tags": [
      "WLD120",
      "Switzerland5"
    ]
  },
  {
    "Name": "Zhejiang University",
    "Tags": [
      "WLD121",
      "China5"
    ]
  },
  {
    "Name": "University of Birmingham",
    "Tags": [
      "WLD122",
      "United Kingdom10"
    ]
  },
  {
    "Name": "Baylor College of Medicine",
    "Tags": [
      "WLD123",
      "USA57"
    ]
  },
  {
    "Name": "University of Freiburg",
    "Tags": [
      "WLD124",
      "Germany7"
    ]
  },
  {
    "Name": "University of Southampton",
    "Tags": [
      "WLD125",
      "United Kingdom11"
    ]
  },
  {
    "Name": "University of Western Australia",
    "Tags": [
      "WLD126",
      "Australia7"
    ]
  },
  {
    "Name": "McMaster University",
    "Tags": [
      "WLD127",
      "Canada6"
    ]
  },
  {
    "Name": "University of São Paulo",
    "Tags": [
      "WLD128",
      "Brazil1"
    ]
  },
  {
    "Name": "University of Barcelona",
    "Tags": [
      "WLD129",
      "Spain1"
    ]
  },
  {
    "Name": "Nanyang Technological University",
    "Tags": [
      "WLD130",
      "Singapore2"
    ]
  },
  {
    "Name": "INSEAD",
    "Tags": [
      "WLD131",
      "France6"
    ]
  },
  {
    "Name": "Fudan University",
    "Tags": [
      "WLD132",
      "China6"
    ]
  },
  {
    "Name": "University of Strasbourg",
    "Tags": [
      "WLD133",
      "France7"
    ]
  },
  {
    "Name": "University of Helsinki",
    "Tags": [
      "WLD134",
      "Finland1"
    ]
  },
  {
    "Name": "University of Bonn",
    "Tags": [
      "WLD135",
      "Germany8"
    ]
  },
  {
    "Name": "Ghent University",
    "Tags": [
      "WLD136",
      "Belgium2"
    ]
  },
  {
    "Name": "University of Glasgow",
    "Tags": [
      "WLD137",
      "United Kingdom12"
    ]
  },
  {
    "Name": "Sapienza University of Rome",
    "Tags": [
      "WLD138",
      "Italy1"
    ]
  },
  {
    "Name": "Cardiff University",
    "Tags": [
      "WLD139",
      "United Kingdom13"
    ]
  },
  {
    "Name": "University of Notre Dame",
    "Tags": [
      "WLD140",
      "USA58"
    ]
  },
  {
    "Name": "Lund University",
    "Tags": [
      "WLD141",
      "Sweden4"
    ]
  },
  {
    "Name": "University of Iowa",
    "Tags": [
      "WLD142",
      "USA59"
    ]
  },
  {
    "Name": "Tel Aviv University",
    "Tags": [
      "WLD143",
      "Israel4"
    ]
  },
  {
    "Name": "Radboud University",
    "Tags": [
      "WLD144",
      "Netherlands6"
    ]
  },
  {
    "Name": "Grenoble Alpes University",
    "Tags": [
      "WLD145",
      "France8"
    ]
  },
  {
    "Name": "VU Amsterdam",
    "Tags": [
      "WLD146",
      "Netherlands7"
    ]
  },
  {
    "Name": "Brandeis University",
    "Tags": [
      "WLD147",
      "USA60"
    ]
  },
  {
    "Name": "Icahn School of Medicine at Mount Sinai",
    "Tags": [
      "WLD148",
      "USA61"
    ]
  },
  {
    "Name": "University of Colorado Denver | Anschutz Medical Campus",
    "Tags": [
      "WLD149",
      "USA62"
    ]
  },
  {
    "Name": "University of Science and Technology of China",
    "Tags": [
      "WLD150",
      "China7"
    ]
  },
  {
    "Name": "Aix-Marseille University",
    "Tags": [
      "WLD151",
      "France9"
    ]
  },
  {
    "Name": "Indiana University Bloomington",
    "Tags": [
      "WLD152",
      "USA63"
    ]
  },
  {
    "Name": "Michigan State University",
    "Tags": [
      "WLD153",
      "USA64"
    ]
  },
  {
    "Name": "University of Göttingen",
    "Tags": [
      "WLD154",
      "Germany9"
    ]
  },
  {
    "Name": "Goethe University Frankfurt",
    "Tags": [
      "WLD155",
      "Germany10"
    ]
  },
  {
    "Name": "University of Gothenburg",
    "Tags": [
      "WLD156",
      "Sweden5"
    ]
  },
  {
    "Name": "University of Bern",
    "Tags": [
      "WLD157",
      "Switzerland6"
    ]
  },
  {
    "Name": "Tohoku University",
    "Tags": [
      "WLD158",
      "Japan7"
    ]
  },
  {
    "Name": "University of Massachusetts Amherst",
    "Tags": [
      "WLD159",
      "USA65"
    ]
  },
  {
    "Name": "University of Padova",
    "Tags": [
      "WLD160",
      "Italy2"
    ]
  },
  {
    "Name": "Yonsei University",
    "Tags": [
      "WLD161",
      "South Korea2"
    ]
  },
  {
    "Name": "Norwegian University of Science and Technology",
    "Tags": [
      "WLD162",
      "Norway2"
    ]
  },
  {
    "Name": "University of Liverpool",
    "Tags": [
      "WLD163",
      "United Kingdom14"
    ]
  },
  {
    "Name": "University of Sheffield",
    "Tags": [
      "WLD164",
      "United Kingdom15"
    ]
  },
  {
    "Name": "MINES ParisTech",
    "Tags": [
      "WLD165",
      "France10"
    ]
  },
  {
    "Name": "Arizona State University",
    "Tags": [
      "WLD166",
      "USA66"
    ]
  },
  {
    "Name": "University of Montpellier",
    "Tags": [
      "WLD167",
      "France11"
    ]
  },
  {
    "Name": "Waseda University",
    "Tags": [
      "WLD168",
      "Japan8"
    ]
  },
  {
    "Name": "University of Hong Kong",
    "Tags": [
      "WLD169",
      "Hong Kong1"
    ]
  },
  {
    "Name": "University of Leeds",
    "Tags": [
      "WLD170",
      "United Kingdom16"
    ]
  },
  {
    "Name": "Queen Mary University of London",
    "Tags": [
      "WLD171",
      "United Kingdom17"
    ]
  },
  {
    "Name": "University of Warwick",
    "Tags": [
      "WLD172",
      "United Kingdom18"
    ]
  },
  {
    "Name": "Iowa State University",
    "Tags": [
      "WLD173",
      "USA67"
    ]
  },
  {
    "Name": "North Carolina State University",
    "Tags": [
      "WLD174",
      "USA68"
    ]
  },
  {
    "Name": "Nanjing University",
    "Tags": [
      "WLD175",
      "China8"
    ]
  },
  {
    "Name": "University of Hamburg",
    "Tags": [
      "WLD176",
      "Germany11"
    ]
  },
  {
    "Name": "Stockholm University",
    "Tags": [
      "WLD177",
      "Sweden6"
    ]
  },
  {
    "Name": "Korea University",
    "Tags": [
      "WLD178",
      "South Korea3"
    ]
  },
  {
    "Name": "University of Waterloo",
    "Tags": [
      "WLD179",
      "Canada7"
    ]
  },
  {
    "Name": "Université catholique de Louvain",
    "Tags": [
      "WLD180",
      "Belgium3"
    ]
  },
  {
    "Name": "University of Lausanne",
    "Tags": [
      "WLD181",
      "Switzerland7"
    ]
  },
  {
    "Name": "University of Missouri–Columbia",
    "Tags": [
      "WLD182",
      "USA69"
    ]
  },
  {
    "Name": "Wageningen University & Research",
    "Tags": [
      "WLD183",
      "Netherlands8"
    ]
  },
  {
    "Name": "University of Calgary",
    "Tags": [
      "WLD184",
      "Canada8"
    ]
  },
  {
    "Name": "HEC Paris",
    "Tags": [
      "WLD185",
      "France12"
    ]
  },
  {
    "Name": "University of Ottawa",
    "Tags": [
      "WLD186",
      "Canada9"
    ]
  },
  {
    "Name": "Western University",
    "Tags": [
      "WLD187",
      "Canada10"
    ]
  },
  {
    "Name": "Chinese University of Hong Kong",
    "Tags": [
      "WLD188",
      "Hong Kong2"
    ]
  },
  {
    "Name": "Hokkaido University",
    "Tags": [
      "WLD189",
      "Japan9"
    ]
  },
  {
    "Name": "University of Milan",
    "Tags": [
      "WLD190",
      "Italy3"
    ]
  },
  {
    "Name": "Sun Yat-sen University",
    "Tags": [
      "WLD191",
      "China9"
    ]
  },
  {
    "Name": "Sungkyunkwan University",
    "Tags": [
      "WLD192",
      "South Korea4"
    ]
  },
  {
    "Name": "Stony Brook University",
    "Tags": [
      "WLD193",
      "USA70"
    ]
  },
  {
    "Name": "University of Bologna",
    "Tags": [
      "WLD194",
      "Italy4"
    ]
  },
  {
    "Name": "Autonomous University of Barcelona",
    "Tags": [
      "WLD195",
      "Spain2"
    ]
  },
  {
    "Name": "London School of Hygiene & Tropical Medicine",
    "Tags": [
      "WLD196",
      "United Kingdom19"
    ]
  },
  {
    "Name": "University of Alabama at Birmingham",
    "Tags": [
      "WLD197",
      "USA71"
    ]
  },
  {
    "Name": "Université libre de Bruxelles",
    "Tags": [
      "WLD198",
      "Belgium4"
    ]
  },
  {
    "Name": "KAIST",
    "Tags": [
      "WLD199",
      "South Korea5"
    ]
  },
  {
    "Name": "University of Texas Health Science Center at Houston",
    "Tags": [
      "WLD200",
      "USA72"
    ]
  },
  {
    "Name": "University of Miami",
    "Tags": [
      "WLD201",
      "USA73"
    ]
  },
  {
    "Name": "University of Leicester",
    "Tags": [
      "WLD202",
      "United Kingdom20"
    ]
  },
  {
    "Name": "Georgetown University",
    "Tags": [
      "WLD203",
      "USA74"
    ]
  },
  {
    "Name": "University of California, Riverside",
    "Tags": [
      "WLD204",
      "USA75"
    ]
  },
  {
    "Name": "Huazhong University of Science and Technology",
    "Tags": [
      "WLD205",
      "China10"
    ]
  },
  {
    "Name": "Virginia Commonwealth University",
    "Tags": [
      "WLD206",
      "USA76"
    ]
  },
  {
    "Name": "University of Georgia",
    "Tags": [
      "WLD207",
      "USA77"
    ]
  },
  {
    "Name": "University of California, Santa Cruz",
    "Tags": [
      "WLD208",
      "USA78"
    ]
  },
  {
    "Name": "TU Dresden",
    "Tags": [
      "WLD209",
      "Germany12"
    ]
  },
  {
    "Name": "Kyushu University",
    "Tags": [
      "WLD210",
      "Japan10"
    ]
  },
  {
    "Name": "Newcastle University",
    "Tags": [
      "WLD211",
      "United Kingdom21"
    ]
  },
  {
    "Name": "University of Cologne",
    "Tags": [
      "WLD212",
      "Germany13"
    ]
  },
  {
    "Name": "Technical University of Denmark",
    "Tags": [
      "WLD213",
      "Denmark3"
    ]
  },
  {
    "Name": "University of Massachusetts Medical School",
    "Tags": [
      "WLD214",
      "USA79"
    ]
  },
  {
    "Name": "University of Kansas",
    "Tags": [
      "WLD215",
      "USA80"
    ]
  },
  {
    "Name": "Oregon Health & Science University",
    "Tags": [
      "WLD216",
      "USA81"
    ]
  },
  {
    "Name": "University of Adelaide",
    "Tags": [
      "WLD217",
      "Australia8"
    ]
  },
  {
    "Name": "Paris Descartes University",
    "Tags": [
      "WLD218",
      "France13"
    ]
  },
  {
    "Name": "University of Erlangen–Nuremberg",
    "Tags": [
      "WLD219",
      "Germany14"
    ]
  },
  {
    "Name": "University of Illinois at Chicago",
    "Tags": [
      "WLD220",
      "USA82"
    ]
  },
  {
    "Name": "University of Münster",
    "Tags": [
      "WLD221",
      "Germany15"
    ]
  },
  {
    "Name": "Lomonosov Moscow State University",
    "Tags": [
      "WLD222",
      "Russia1"
    ]
  },
  {
    "Name": "University of Reading",
    "Tags": [
      "WLD223",
      "United Kingdom22"
    ]
  },
  {
    "Name": "Wake Forest University",
    "Tags": [
      "WLD224",
      "USA83"
    ]
  },
  {
    "Name": "Trinity College Dublin",
    "Tags": [
      "WLD225",
      "Ireland1"
    ]
  },
  {
    "Name": "Paul Sabatier University",
    "Tags": [
      "WLD226",
      "France14"
    ]
  },
  {
    "Name": "RWTH Aachen University",
    "Tags": [
      "WLD227",
      "Germany16"
    ]
  },
  {
    "Name": "University of Lisbon",
    "Tags": [
      "WLD228",
      "Portugal1"
    ]
  },
  {
    "Name": "Yeshiva University",
    "Tags": [
      "WLD229",
      "USA84"
    ]
  },
  {
    "Name": "Claude Bernard University Lyon 1",
    "Tags": [
      "WLD230",
      "France15"
    ]
  },
  {
    "Name": "University of Cincinnati",
    "Tags": [
      "WLD231",
      "USA85"
    ]
  },
  {
    "Name": "Karlsruhe Institute of Technology",
    "Tags": [
      "WLD232",
      "Germany17"
    ]
  },
  {
    "Name": "Colorado State University",
    "Tags": [
      "WLD233",
      "USA86"
    ]
  },
  {
    "Name": "University of Houston",
    "Tags": [
      "WLD234",
      "USA87"
    ]
  },
  {
    "Name": "Johannes Gutenberg University Mainz",
    "Tags": [
      "WLD235",
      "Germany18"
    ]
  },
  {
    "Name": "Delft University of Technology",
    "Tags": [
      "WLD236",
      "Netherlands9"
    ]
  },
  {
    "Name": "Charles University in Prague",
    "Tags": [
      "WLD237",
      "Czech Republic1"
    ]
  },
  {
    "Name": "University of Würzburg",
    "Tags": [
      "WLD238",
      "Germany19"
    ]
  },
  {
    "Name": "University of Turin",
    "Tags": [
      "WLD239",
      "Italy5"
    ]
  },
  {
    "Name": "Harbin Institute of Technology",
    "Tags": [
      "WLD240",
      "China11"
    ]
  },
  {
    "Name": "University of Manitoba",
    "Tags": [
      "WLD241",
      "Canada11"
    ]
  },
  {
    "Name": "Maastricht University",
    "Tags": [
      "WLD242",
      "Netherlands10"
    ]
  },
  {
    "Name": "Kiel University",
    "Tags": [
      "WLD243",
      "Germany20"
    ]
  },
  {
    "Name": "University of Tsukuba",
    "Tags": [
      "WLD244",
      "Japan11"
    ]
  },
  {
    "Name": "Wuhan University",
    "Tags": [
      "WLD245",
      "China12"
    ]
  },
  {
    "Name": "University of Auckland",
    "Tags": [
      "WLD246",
      "New Zealand1"
    ]
  },
  {
    "Name": "University of Delaware",
    "Tags": [
      "WLD247",
      "USA88"
    ]
  },
  {
    "Name": "Oregon State University",
    "Tags": [
      "WLD248",
      "USA89"
    ]
  },
  {
    "Name": "Complutense University of Madrid",
    "Tags": [
      "WLD249",
      "Spain3"
    ]
  },
  {
    "Name": "Xi'an Jiaotong University",
    "Tags": [
      "WLD250",
      "China13"
    ]
  },
  {
    "Name": "University of Sussex",
    "Tags": [
      "WLD251",
      "United Kingdom23"
    ]
  },
  {
    "Name": "University of Cape Town",
    "Tags": [
      "WLD252",
      "South Africa1"
    ]
  },
  {
    "Name": "University of Maryland, Baltimore",
    "Tags": [
      "WLD253",
      "USA90"
    ]
  },
  {
    "Name": "University of the Witwatersrand",
    "Tags": [
      "WLD254",
      "South Africa2"
    ]
  },
  {
    "Name": "University of Naples Federico II",
    "Tags": [
      "WLD255",
      "Italy6"
    ]
  },
  {
    "Name": "Queen's University",
    "Tags": [
      "WLD256",
      "Canada12"
    ]
  },
  {
    "Name": "University of Florence",
    "Tags": [
      "WLD257",
      "Italy7"
    ]
  },
  {
    "Name": "University of Connecticut",
    "Tags": [
      "WLD258",
      "USA91"
    ]
  },
  {
    "Name": "University of Aberdeen",
    "Tags": [
      "WLD259",
      "United Kingdom24"
    ]
  },
  {
    "Name": "Florida State University",
    "Tags": [
      "WLD260",
      "USA92"
    ]
  },
  {
    "Name": "University of Bergen",
    "Tags": [
      "WLD261",
      "Norway3"
    ]
  },
  {
    "Name": "National Autonomous University of Mexico",
    "Tags": [
      "WLD262",
      "Mexico1"
    ]
  },
  {
    "Name": "University of East Anglia",
    "Tags": [
      "WLD263",
      "United Kingdom25"
    ]
  },
  {
    "Name": "Indiana University – Purdue University Indianapolis",
    "Tags": [
      "WLD264",
      "USA93"
    ]
  },
  {
    "Name": "University of Exeter",
    "Tags": [
      "WLD265",
      "United Kingdom26"
    ]
  },
  {
    "Name": "University of Vienna",
    "Tags": [
      "WLD266",
      "Austria1"
    ]
  },
  {
    "Name": "Xiamen University",
    "Tags": [
      "WLD267",
      "China14"
    ]
  },
  {
    "Name": "Jilin University",
    "Tags": [
      "WLD268",
      "China15"
    ]
  },
  {
    "Name": "University at Buffalo",
    "Tags": [
      "WLD269",
      "USA94"
    ]
  },
  {
    "Name": "University of Liège",
    "Tags": [
      "WLD270",
      "Belgium5"
    ]
  },
  {
    "Name": "Virginia Tech",
    "Tags": [
      "WLD271",
      "USA95"
    ]
  },
  {
    "Name": "Shandong University",
    "Tags": [
      "WLD272",
      "China16"
    ]
  },
  {
    "Name": "University of Tennessee, Knoxville",
    "Tags": [
      "WLD273",
      "USA96"
    ]
  },
  {
    "Name": "Sichuan University",
    "Tags": [
      "WLD274",
      "China17"
    ]
  },
  {
    "Name": "University of Valencia",
    "Tags": [
      "WLD275",
      "Spain4"
    ]
  },
  {
    "Name": "University of New Mexico",
    "Tags": [
      "WLD276",
      "USA97"
    ]
  },
  {
    "Name": "Autonomous University of Madrid",
    "Tags": [
      "WLD277",
      "Spain5"
    ]
  },
  {
    "Name": "Laval University",
    "Tags": [
      "WLD278",
      "Canada13"
    ]
  },
  {
    "Name": "Wayne State University",
    "Tags": [
      "WLD279",
      "USA98"
    ]
  },
  {
    "Name": "University of South Florida",
    "Tags": [
      "WLD280",
      "USA99"
    ]
  },
  {
    "Name": "Tianjin University",
    "Tags": [
      "WLD281",
      "China18"
    ]
  },
  {
    "Name": "University College Dublin",
    "Tags": [
      "WLD282",
      "Ireland2"
    ]
  },
  {
    "Name": "Washington State University",
    "Tags": [
      "WLD283",
      "USA100"
    ]
  },
  {
    "Name": "City University of Hong Kong",
    "Tags": [
      "WLD284",
      "Hong Kong3"
    ]
  },
  {
    "Name": "University of Pisa",
    "Tags": [
      "WLD285",
      "Italy8"
    ]
  },
  {
    "Name": "Nankai University",
    "Tags": [
      "WLD286",
      "China19"
    ]
  },
  {
    "Name": "George Washington University",
    "Tags": [
      "WLD287",
      "USA101"
    ]
  },
  {
    "Name": "University of Kentucky",
    "Tags": [
      "WLD288",
      "USA102"
    ]
  },
  {
    "Name": "Louisiana State University",
    "Tags": [
      "WLD289",
      "USA103"
    ]
  },
  {
    "Name": "South China University of Technology",
    "Tags": [
      "WLD290",
      "China20"
    ]
  },
  {
    "Name": "Hong Kong University of Science and Technology",
    "Tags": [
      "WLD291",
      "Hong Kong4"
    ]
  },
  {
    "Name": "Grenoble INP",
    "Tags": [
      "WLD292",
      "France16"
    ]
  },
  {
    "Name": "London School of Economics and Political Science",
    "Tags": [
      "WLD293",
      "United Kingdom27"
    ]
  },
  {
    "Name": "Durham University",
    "Tags": [
      "WLD294",
      "United Kingdom28"
    ]
  },
  {
    "Name": "University of Duisburg-Essen",
    "Tags": [
      "WLD295",
      "Germany21"
    ]
  },
  {
    "Name": "Medical University of Vienna",
    "Tags": [
      "WLD296",
      "Austria2"
    ]
  },
  {
    "Name": "National and Kapodistrian University of Athens",
    "Tags": [
      "WLD297",
      "Greece1"
    ]
  },
  {
    "Name": "University of Nebraska–Lincoln",
    "Tags": [
      "WLD298",
      "USA104"
    ]
  },
  {
    "Name": "Hong Kong Polytechnic University",
    "Tags": [
      "WLD299",
      "Hong Kong5"
    ]
  },
  {
    "Name": "King Abdulaziz University",
    "Tags": [
      "WLD300",
      "Saudi Arabia1"
    ]
  },
  {
    "Name": "Ruhr University Bochum",
    "Tags": [
      "WLD301",
      "Germany22"
    ]
  },
  {
    "Name": "University of Dundee",
    "Tags": [
      "WLD302",
      "United Kingdom29"
    ]
  },
  {
    "Name": "University of Antwerp",
    "Tags": [
      "WLD303",
      "Belgium6"
    ]
  },
  {
    "Name": "Northeastern University",
    "Tags": [
      "WLD304",
      "USA105"
    ]
  },
  {
    "Name": "University of Parma",
    "Tags": [
      "WLD305",
      "Italy9"
    ]
  },
  {
    "Name": "Ulm University",
    "Tags": [
      "WLD306",
      "Germany23"
    ]
  },
  {
    "Name": "Soochow University, China",
    "Tags": [
      "WLD307",
      "China21"
    ]
  },
  {
    "Name": "University of York",
    "Tags": [
      "WLD308",
      "United Kingdom30"
    ]
  },
  {
    "Name": "University of Rome Tor Vergata",
    "Tags": [
      "WLD309",
      "Italy10"
    ]
  },
  {
    "Name": "Aalto University",
    "Tags": [
      "WLD310",
      "Finland2"
    ]
  },
  {
    "Name": "École nationale d'administration",
    "Tags": [
      "WLD311",
      "France17"
    ]
  },
  {
    "Name": "Southeast University",
    "Tags": [
      "WLD312",
      "China22"
    ]
  },
  {
    "Name": "University of Lille",
    "Tags": [
      "WLD313",
      "France18"
    ]
  },
  {
    "Name": "National Cheng Kung University",
    "Tags": [
      "WLD314",
      "Taiwan2"
    ]
  },
  {
    "Name": "Southern Methodist University",
    "Tags": [
      "WLD315",
      "USA106"
    ]
  },
  {
    "Name": "Leipzig University",
    "Tags": [
      "WLD316",
      "Germany24"
    ]
  },
  {
    "Name": "Eindhoven University of Technology",
    "Tags": [
      "WLD317",
      "Netherlands11"
    ]
  },
  {
    "Name": "University of Lorraine",
    "Tags": [
      "WLD318",
      "France19"
    ]
  },
  {
    "Name": "Umeå University",
    "Tags": [
      "WLD319",
      "Sweden7"
    ]
  },
  {
    "Name": "University of Genoa",
    "Tags": [
      "WLD320",
      "Italy11"
    ]
  },
  {
    "Name": "Dalhousie University",
    "Tags": [
      "WLD321",
      "Canada14"
    ]
  },
  {
    "Name": "University of Porto",
    "Tags": [
      "WLD322",
      "Portugal2"
    ]
  },
  {
    "Name": "Central South University",
    "Tags": [
      "WLD323",
      "China23"
    ]
  },
  {
    "Name": "Chinese Academy of Medical Sciences & Peking Union Medical College",
    "Tags": [
      "WLD324",
      "China24"
    ]
  },
  {
    "Name": "Friedrich Schiller University Jena",
    "Tags": [
      "WLD325",
      "Germany25"
    ]
  },
  {
    "Name": "Hanyang University",
    "Tags": [
      "WLD326",
      "South Korea6"
    ]
  },
  {
    "Name": "Dalian University of Technology",
    "Tags": [
      "WLD327",
      "China25"
    ]
  },
  {
    "Name": "Tongji University",
    "Tags": [
      "WLD328",
      "China26"
    ]
  },
  {
    "Name": "Polytechnic University of Milan",
    "Tags": [
      "WLD329",
      "Italy12"
    ]
  },
  {
    "Name": "Simon Fraser University",
    "Tags": [
      "WLD330",
      "Canada15"
    ]
  },
  {
    "Name": "Versailles Saint-Quentin-en-Yvelines University",
    "Tags": [
      "WLD331",
      "France20"
    ]
  },
  {
    "Name": "University of South Carolina - Columbia",
    "Tags": [
      "WLD332",
      "USA107"
    ]
  },
  {
    "Name": "University of Otago",
    "Tags": [
      "WLD333",
      "New Zealand2"
    ]
  },
  {
    "Name": "University of Düsseldorf",
    "Tags": [
      "WLD334",
      "Germany26"
    ]
  },
  {
    "Name": "Ben-Gurion University of the Negev",
    "Tags": [
      "WLD335",
      "Israel5"
    ]
  },
  {
    "Name": "École des ponts ParisTech",
    "Tags": [
      "WLD336",
      "France21"
    ]
  },
  {
    "Name": "University of Granada",
    "Tags": [
      "WLD337",
      "Spain6"
    ]
  },
  {
    "Name": "National Tsing Hua University",
    "Tags": [
      "WLD338",
      "Taiwan3"
    ]
  },
  {
    "Name": "Drexel University",
    "Tags": [
      "WLD339",
      "USA108"
    ]
  },
  {
    "Name": "Pohang University of Science and Technology",
    "Tags": [
      "WLD340",
      "South Korea7"
    ]
  },
  {
    "Name": "Linköping University",
    "Tags": [
      "WLD341",
      "Sweden8"
    ]
  },
  {
    "Name": "Beihang University",
    "Tags": [
      "WLD342",
      "China27"
    ]
  },
  {
    "Name": "Queen's University Belfast",
    "Tags": [
      "WLD343",
      "United Kingdom31"
    ]
  },
  {
    "Name": "University of Buenos Aires",
    "Tags": [
      "WLD344",
      "Argentina1"
    ]
  },
  {
    "Name": "University of Pavia",
    "Tags": [
      "WLD345",
      "Italy13"
    ]
  },
  {
    "Name": "Beijing Normal University",
    "Tags": [
      "WLD346",
      "China28"
    ]
  },
  {
    "Name": "Lancaster University",
    "Tags": [
      "WLD347",
      "United Kingdom32"
    ]
  },
  {
    "Name": "Temple University",
    "Tags": [
      "WLD348",
      "USA109"
    ]
  },
  {
    "Name": "Federal University of Rio de Janeiro",
    "Tags": [
      "WLD349",
      "Brazil2"
    ]
  },
  {
    "Name": "CentraleSupélec",
    "Tags": [
      "WLD350",
      "France22"
    ]
  },
  {
    "Name": "University of St Andrews",
    "Tags": [
      "WLD351",
      "United Kingdom33"
    ]
  },
  {
    "Name": "University of Southern Denmark",
    "Tags": [
      "WLD352",
      "Denmark4"
    ]
  },
  {
    "Name": "University of Campinas",
    "Tags": [
      "WLD353",
      "Brazil3"
    ]
  },
  {
    "Name": "University of Milano-Bicocca",
    "Tags": [
      "WLD354",
      "Italy14"
    ]
  },
  {
    "Name": "University of Turku",
    "Tags": [
      "WLD355",
      "Finland3"
    ]
  },
  {
    "Name": "Hannover Medical School",
    "Tags": [
      "WLD356",
      "Germany27"
    ]
  },
  {
    "Name": "Kyung Hee University",
    "Tags": [
      "WLD357",
      "South Korea8"
    ]
  },
  {
    "Name": "University of the Basque Country",
    "Tags": [
      "WLD358",
      "Spain7"
    ]
  },
  {
    "Name": "University of Belgrade",
    "Tags": [
      "WLD359",
      "Serbia1"
    ]
  },
  {
    "Name": "Curtin University",
    "Tags": [
      "WLD360",
      "Australia9"
    ]
  },
  {
    "Name": "Vrije Universiteit Brussel",
    "Tags": [
      "WLD361",
      "Belgium7"
    ]
  },
  {
    "Name": "Jagiellonian University",
    "Tags": [
      "WLD362",
      "Poland1"
    ]
  },
  {
    "Name": "University of Stuttgart",
    "Tags": [
      "WLD363",
      "Germany28"
    ]
  },
  {
    "Name": "University of Regensburg",
    "Tags": [
      "WLD364",
      "Germany29"
    ]
  },
  {
    "Name": "Technical University of Berlin",
    "Tags": [
      "WLD365",
      "Germany30"
    ]
  },
  {
    "Name": "Medical University of South Carolina",
    "Tags": [
      "WLD366",
      "USA110"
    ]
  },
  {
    "Name": "Aalborg University",
    "Tags": [
      "WLD367",
      "Denmark5"
    ]
  },
  {
    "Name": "Pontifical Catholic University of Chile",
    "Tags": [
      "WLD368",
      "Chile1"
    ]
  },
  {
    "Name": "University of Perugia",
    "Tags": [
      "WLD369",
      "Italy15"
    ]
  },
  {
    "Name": "Justus Liebig University Giessen",
    "Tags": [
      "WLD370",
      "Germany31"
    ]
  },
  {
    "Name": "Macquarie University",
    "Tags": [
      "WLD371",
      "Australia10"
    ]
  },
  {
    "Name": "University of Victoria",
    "Tags": [
      "WLD372",
      "Canada16"
    ]
  },
  {
    "Name": "University of Texas at Dallas",
    "Tags": [
      "WLD373",
      "USA111"
    ]
  },
  {
    "Name": "University at Albany, SUNY",
    "Tags": [
      "WLD374",
      "USA112"
    ]
  },
  {
    "Name": "University of Oklahoma, Norman",
    "Tags": [
      "WLD375",
      "USA113"
    ]
  },
  {
    "Name": "Tampere University",
    "Tags": [
      "WLD376",
      "Finland4"
    ]
  },
  {
    "Name": "Chalmers University of Technology",
    "Tags": [
      "WLD377",
      "Sweden9"
    ]
  },
  {
    "Name": "Swedish University of Agricultural Sciences",
    "Tags": [
      "WLD378",
      "Sweden10"
    ]
  },
  {
    "Name": "Griffith University",
    "Tags": [
      "WLD379",
      "Australia11"
    ]
  },
  {
    "Name": "University of Texas Health Science Center at San Antonio",
    "Tags": [
      "WLD380",
      "USA114"
    ]
  },
  {
    "Name": "Stellenbosch University",
    "Tags": [
      "WLD381",
      "South Africa3"
    ]
  },
  {
    "Name": "China Agricultural University",
    "Tags": [
      "WLD382",
      "China29"
    ]
  },
  {
    "Name": "Thomas Jefferson University",
    "Tags": [
      "WLD383",
      "USA115"
    ]
  },
  {
    "Name": "Stockholm School of Economics",
    "Tags": [
      "WLD384",
      "Sweden11"
    ]
  },
  {
    "Name": "University of Wollongong",
    "Tags": [
      "WLD385",
      "Australia12"
    ]
  },
  {
    "Name": "Beijing Institute of Technology",
    "Tags": [
      "WLD386",
      "China30"
    ]
  },
  {
    "Name": "University of Ljubljana",
    "Tags": [
      "WLD387",
      "Slovenia1"
    ]
  },
  {
    "Name": "University of Newcastle",
    "Tags": [
      "WLD388",
      "Australia13"
    ]
  },
  {
    "Name": "University of Twente",
    "Tags": [
      "WLD389",
      "Netherlands12"
    ]
  },
  {
    "Name": "Queensland University of Technology",
    "Tags": [
      "WLD390",
      "Australia14"
    ]
  },
  {
    "Name": "Pompeu Fabra University",
    "Tags": [
      "WLD391",
      "Spain8"
    ]
  },
  {
    "Name": "University of Oregon",
    "Tags": [
      "WLD392",
      "USA116"
    ]
  },
  {
    "Name": "École des Hautes Études en Sciences Sociales",
    "Tags": [
      "WLD393",
      "France23"
    ]
  },
  {
    "Name": "University of Warsaw",
    "Tags": [
      "WLD394",
      "Poland2"
    ]
  },
  {
    "Name": "East China University of Science and Technology",
    "Tags": [
      "WLD395",
      "China31"
    ]
  },
  {
    "Name": "King Saud University",
    "Tags": [
      "WLD396",
      "Saudi Arabia2"
    ]
  },
  {
    "Name": "Hunan University",
    "Tags": [
      "WLD397",
      "China32"
    ]
  },
  {
    "Name": "Kobe University",
    "Tags": [
      "WLD398",
      "Japan12"
    ]
  },
  {
    "Name": "George Mason University",
    "Tags": [
      "WLD399",
      "USA117"
    ]
  },
  {
    "Name": "Lanzhou University",
    "Tags": [
      "WLD400",
      "China33"
    ]
  },
  {
    "Name": "University of Ulsan",
    "Tags": [
      "WLD401",
      "South Korea9"
    ]
  },
  {
    "Name": "Deakin University",
    "Tags": [
      "WLD402",
      "Australia15"
    ]
  },
  {
    "Name": "University of Rennes 1",
    "Tags": [
      "WLD403",
      "France24"
    ]
  },
  {
    "Name": "York University",
    "Tags": [
      "WLD404",
      "Canada17"
    ]
  },
  {
    "Name": "University of Oulu",
    "Tags": [
      "WLD405",
      "Finland5"
    ]
  },
  {
    "Name": "University of Zaragoza",
    "Tags": [
      "WLD406",
      "Spain9"
    ]
  },
  {
    "Name": "Tulane University",
    "Tags": [
      "WLD407",
      "USA118"
    ]
  },
  {
    "Name": "University of Tasmania",
    "Tags": [
      "WLD408",
      "Australia16"
    ]
  },
  {
    "Name": "University of Innsbruck",
    "Tags": [
      "WLD409",
      "Austria3"
    ]
  },
  {
    "Name": "University of Seville",
    "Tags": [
      "WLD410",
      "Spain10"
    ]
  },
  {
    "Name": "National Chiao Tung University",
    "Tags": [
      "WLD411",
      "Taiwan4"
    ]
  },
  {
    "Name": "Vienna University of Technology",
    "Tags": [
      "WLD412",
      "Austria4"
    ]
  },
  {
    "Name": "Texas Tech University",
    "Tags": [
      "WLD413",
      "USA119"
    ]
  },
  {
    "Name": "University of Trieste",
    "Tags": [
      "WLD414",
      "Italy16"
    ]
  },
  {
    "Name": "Hiroshima University",
    "Tags": [
      "WLD415",
      "Japan13"
    ]
  },
  {
    "Name": "University of Coimbra",
    "Tags": [
      "WLD416",
      "Portugal3"
    ]
  },
  {
    "Name": "Aristotle University of Thessaloniki",
    "Tags": [
      "WLD417",
      "Greece2"
    ]
  },
  {
    "Name": "University of Chile",
    "Tags": [
      "WLD418",
      "Chile2"
    ]
  },
  {
    "Name": "University of Eastern Finland",
    "Tags": [
      "WLD419",
      "Finland6"
    ]
  },
  {
    "Name": "Kansas State University",
    "Tags": [
      "WLD420",
      "USA120"
    ]
  },
  {
    "Name": "University of Bari",
    "Tags": [
      "WLD421",
      "Italy17"
    ]
  },
  {
    "Name": "China Europe International Business School",
    "Tags": [
      "WLD422",
      "China34"
    ]
  },
  {
    "Name": "University of Navarra",
    "Tags": [
      "WLD423",
      "Spain11"
    ]
  },
  {
    "Name": "University of KwaZulu-Natal",
    "Tags": [
      "WLD424",
      "South Africa4"
    ]
  },
  {
    "Name": "University of Marburg",
    "Tags": [
      "WLD425",
      "Germany32"
    ]
  },
  {
    "Name": "University of Hull",
    "Tags": [
      "WLD426",
      "United Kingdom34"
    ]
  },
  {
    "Name": "University of Bath",
    "Tags": [
      "WLD427",
      "United Kingdom35"
    ]
  },
  {
    "Name": "Boston College",
    "Tags": [
      "WLD428",
      "USA121"
    ]
  },
  {
    "Name": "Kyungpook National University",
    "Tags": [
      "WLD429",
      "South Korea10"
    ]
  },
  {
    "Name": "University of Vermont",
    "Tags": [
      "WLD430",
      "USA122"
    ]
  },
  {
    "Name": "King Abdullah University of Science and Technology",
    "Tags": [
      "WLD431",
      "Saudi Arabia3"
    ]
  },
  {
    "Name": "Hitotsubashi University",
    "Tags": [
      "WLD432",
      "Japan14"
    ]
  },
  {
    "Name": "Colorado School of Mines",
    "Tags": [
      "WLD433",
      "USA123"
    ]
  },
  {
    "Name": "East China Normal University",
    "Tags": [
      "WLD434",
      "China35"
    ]
  },
  {
    "Name": "Indian Institute of Science",
    "Tags": [
      "WLD435",
      "India1"
    ]
  },
  {
    "Name": "Rensselaer Polytechnic Institute",
    "Tags": [
      "WLD436",
      "USA124"
    ]
  },
  {
    "Name": "University of Saskatchewan",
    "Tags": [
      "WLD437",
      "Canada18"
    ]
  },
  {
    "Name": "University of Electronic Science and Technology of China",
    "Tags": [
      "WLD438",
      "China36"
    ]
  },
  {
    "Name": "University of Louisville",
    "Tags": [
      "WLD439",
      "USA125"
    ]
  },
  {
    "Name": "Medical College of Wisconsin",
    "Tags": [
      "WLD440",
      "USA126"
    ]
  },
  {
    "Name": "Vita-Salute San Raffaele University",
    "Tags": [
      "WLD441",
      "Italy18"
    ]
  },
  {
    "Name": "University of Malaya",
    "Tags": [
      "WLD442",
      "Malaysia1"
    ]
  },
  {
    "Name": "Polytechnic University of Catalonia",
    "Tags": [
      "WLD443",
      "Spain12"
    ]
  },
  {
    "Name": "São Paulo State University",
    "Tags": [
      "WLD444",
      "Brazil4"
    ]
  },
  {
    "Name": "Pusan National University",
    "Tags": [
      "WLD445",
      "South Korea11"
    ]
  },
  {
    "Name": "City College of New York",
    "Tags": [
      "WLD446",
      "USA127"
    ]
  },
  {
    "Name": "Okayama University",
    "Tags": [
      "WLD447",
      "Japan15"
    ]
  },
  {
    "Name": "University of Guelph",
    "Tags": [
      "WLD448",
      "Canada19"
    ]
  },
  {
    "Name": "Lehigh University",
    "Tags": [
      "WLD449",
      "USA128"
    ]
  },
  {
    "Name": "University of Central Florida",
    "Tags": [
      "WLD450",
      "USA129"
    ]
  },
  {
    "Name": "Catholic University of the Sacred Heart",
    "Tags": [
      "WLD451",
      "Italy19"
    ]
  },
  {
    "Name": "Federal University of Minas Gerais",
    "Tags": [
      "WLD452",
      "Brazil5"
    ]
  },
  {
    "Name": "University of Strathclyde",
    "Tags": [
      "WLD453",
      "United Kingdom36"
    ]
  },
  {
    "Name": "Federal University of Rio Grande do Sul",
    "Tags": [
      "WLD454",
      "Brazil6"
    ]
  },
  {
    "Name": "Chonnam National University",
    "Tags": [
      "WLD455",
      "South Korea12"
    ]
  },
  {
    "Name": "University of Santiago de Compostela",
    "Tags": [
      "WLD456",
      "Spain13"
    ]
  },
  {
    "Name": "University of Science and Technology Beijing",
    "Tags": [
      "WLD457",
      "China37"
    ]
  },
  {
    "Name": "Amherst College",
    "Tags": [
      "WLD458",
      "USA130"
    ]
  },
  {
    "Name": "James Cook University",
    "Tags": [
      "WLD459",
      "Australia17"
    ]
  },
  {
    "Name": "Chongqing University",
    "Tags": [
      "WLD460",
      "China38"
    ]
  },
  {
    "Name": "University of Tennessee Health Science Center",
    "Tags": [
      "WLD461",
      "USA131"
    ]
  },
  {
    "Name": "University of Clermont Auvergne",
    "Tags": [
      "WLD462",
      "France25"
    ]
  },
  {
    "Name": "University of Technology Sydney",
    "Tags": [
      "WLD463",
      "Australia18"
    ]
  },
  {
    "Name": "Islamic Azad University",
    "Tags": [
      "WLD464",
      "Iran1"
    ]
  },
  {
    "Name": "Saint Louis University",
    "Tags": [
      "WLD465",
      "USA132"
    ]
  },
  {
    "Name": "École normale supérieure de Lyon",
    "Tags": [
      "WLD466",
      "France26"
    ]
  },
  {
    "Name": "University of Mississippi",
    "Tags": [
      "WLD467",
      "USA133"
    ]
  },
  {
    "Name": "West Virginia University",
    "Tags": [
      "WLD468",
      "USA134"
    ]
  },
  {
    "Name": "University of Trento",
    "Tags": [
      "WLD469",
      "Italy20"
    ]
  },
  {
    "Name": "University of Siena",
    "Tags": [
      "WLD470",
      "Italy21"
    ]
  },
  {
    "Name": "Polytechnic University of Valencia",
    "Tags": [
      "WLD471",
      "Spain14"
    ]
  },
  {
    "Name": "University of Canterbury",
    "Tags": [
      "WLD472",
      "New Zealand3"
    ]
  },
  {
    "Name": "Capital Medical University",
    "Tags": [
      "WLD473",
      "China39"
    ]
  },
  {
    "Name": "Illinois Institute of Technology",
    "Tags": [
      "WLD474",
      "USA135"
    ]
  },
  {
    "Name": "Rovira i Virgili University",
    "Tags": [
      "WLD475",
      "Spain15"
    ]
  },
  {
    "Name": "TU Darmstadt",
    "Tags": [
      "WLD476",
      "Germany33"
    ]
  },
  {
    "Name": "Martin Luther University Halle-Wittenberg",
    "Tags": [
      "WLD477",
      "Germany34"
    ]
  },
  {
    "Name": "University of Alabama - Tuscaloosa",
    "Tags": [
      "WLD478",
      "USA136"
    ]
  },
  {
    "Name": "Rush University",
    "Tags": [
      "WLD479",
      "USA137"
    ]
  },
  {
    "Name": "University College Cork",
    "Tags": [
      "WLD480",
      "Ireland3"
    ]
  },
  {
    "Name": "University of Catania",
    "Tags": [
      "WLD481",
      "Italy22"
    ]
  },
  {
    "Name": "University of Hawaii at Manoa",
    "Tags": [
      "WLD482",
      "USA138"
    ]
  },
  {
    "Name": "Oklahoma State University",
    "Tags": [
      "WLD483",
      "USA139"
    ]
  },
  {
    "Name": "Savoie Mont Blanc University",
    "Tags": [
      "WLD484",
      "France27"
    ]
  },
  {
    "Name": "University of Surrey",
    "Tags": [
      "WLD485",
      "United Kingdom37"
    ]
  },
  {
    "Name": "Chulalongkorn University",
    "Tags": [
      "WLD486",
      "Thailand1"
    ]
  },
  {
    "Name": "University of Modena and Reggio Emilia",
    "Tags": [
      "WLD487",
      "Italy23"
    ]
  },
  {
    "Name": "University of Bordeaux",
    "Tags": [
      "WLD488",
      "France28"
    ]
  },
  {
    "Name": "University of Tromsø – The Arctic University of Norway",
    "Tags": [
      "WLD489",
      "Norway4"
    ]
  },
  {
    "Name": "Bar-Ilan University",
    "Tags": [
      "WLD490",
      "Israel6"
    ]
  },
  {
    "Name": "China University of Geosciences",
    "Tags": [
      "WLD491",
      "China40"
    ]
  },
  {
    "Name": "University of Ferrara",
    "Tags": [
      "WLD492",
      "Italy24"
    ]
  },
  {
    "Name": "Leibniz University Hannover",
    "Tags": [
      "WLD493",
      "Germany35"
    ]
  },
  {
    "Name": "Florida International University",
    "Tags": [
      "WLD494",
      "USA140"
    ]
  },
  {
    "Name": "AgroParisTech",
    "Tags": [
      "WLD495",
      "France29"
    ]
  },
  {
    "Name": "University of Rostock",
    "Tags": [
      "WLD496",
      "Germany36"
    ]
  },
  {
    "Name": "National Yang-Ming University",
    "Tags": [
      "WLD497",
      "Taiwan5"
    ]
  },
  {
    "Name": "University of Oviedo",
    "Tags": [
      "WLD498",
      "Spain16"
    ]
  },
  {
    "Name": "Shanghai University",
    "Tags": [
      "WLD499",
      "China41"
    ]
  },
  {
    "Name": "Mahidol University",
    "Tags": [
      "WLD500",
      "Thailand2"
    ]
  },
  {
    "Name": "University of Bremen",
    "Tags": [
      "WLD501",
      "Germany37"
    ]
  },
  {
    "Name": "University of Tartu",
    "Tags": [
      "WLD502",
      "Estonia1"
    ]
  },
  {
    "Name": "Ewha Womans University",
    "Tags": [
      "WLD503",
      "South Korea13"
    ]
  },
  {
    "Name": "Institute of Cancer Research, University of London",
    "Tags": [
      "WLD504",
      "United Kingdom38"
    ]
  },
  {
    "Name": "Baylor University",
    "Tags": [
      "WLD505",
      "USA141"
    ]
  },
  {
    "Name": "University of Wisconsin–Milwaukee",
    "Tags": [
      "WLD506",
      "USA142"
    ]
  },
  {
    "Name": "Beijing University of Chemical Technology",
    "Tags": [
      "WLD507",
      "China42"
    ]
  },
  {
    "Name": "University of Iceland",
    "Tags": [
      "WLD508",
      "Iceland1"
    ]
  },
  {
    "Name": "Flinders University",
    "Tags": [
      "WLD509",
      "Australia19"
    ]
  },
  {
    "Name": "University of Potsdam",
    "Tags": [
      "WLD510",
      "Germany38"
    ]
  },
  {
    "Name": "Royal Holloway, University of London",
    "Tags": [
      "WLD511",
      "United Kingdom39"
    ]
  },
  {
    "Name": "University of Zagreb",
    "Tags": [
      "WLD512",
      "Croatia1"
    ]
  },
  {
    "Name": "University of South Australia",
    "Tags": [
      "WLD513",
      "Australia20"
    ]
  },
  {
    "Name": "Clemson University",
    "Tags": [
      "WLD514",
      "USA143"
    ]
  },
  {
    "Name": "Georgia State University",
    "Tags": [
      "WLD515",
      "USA144"
    ]
  },
  {
    "Name": "Western Sydney University",
    "Tags": [
      "WLD516",
      "Australia21"
    ]
  },
  {
    "Name": "Scuola Normale Superiore di Pisa",
    "Tags": [
      "WLD517",
      "Italy25"
    ]
  },
  {
    "Name": "University of Nice Sophia Antipolis",
    "Tags": [
      "WLD518",
      "France30"
    ]
  },
  {
    "Name": "Syracuse University",
    "Tags": [
      "WLD519",
      "USA145"
    ]
  },
  {
    "Name": "Bocconi University",
    "Tags": [
      "WLD520",
      "Italy26"
    ]
  },
  {
    "Name": "Technical University of Dortmund",
    "Tags": [
      "WLD521",
      "Germany39"
    ]
  },
  {
    "Name": "Medical University of Innsbruck",
    "Tags": [
      "WLD522",
      "Austria5"
    ]
  },
  {
    "Name": "Indian Institute of Management Ahmedabad",
    "Tags": [
      "WLD523",
      "India2"
    ]
  },
  {
    "Name": "San Diego State University",
    "Tags": [
      "WLD524",
      "USA146"
    ]
  },
  {
    "Name": "Brigham Young University",
    "Tags": [
      "WLD525",
      "USA147"
    ]
  },
  {
    "Name": "Nanjing University of Science and Technology",
    "Tags": [
      "WLD526",
      "China43"
    ]
  },
  {
    "Name": "University of Arkansas - Fayetteville",
    "Tags": [
      "WLD527",
      "USA148"
    ]
  },
  {
    "Name": "College of William & Mary",
    "Tags": [
      "WLD528",
      "USA149"
    ]
  },
  {
    "Name": "La Trobe University",
    "Tags": [
      "WLD529",
      "Australia22"
    ]
  },
  {
    "Name": "Chiba University",
    "Tags": [
      "WLD530",
      "Japan16"
    ]
  },
  {
    "Name": "University of Verona",
    "Tags": [
      "WLD531",
      "Italy27"
    ]
  },
  {
    "Name": "NOVA University of Lisbon",
    "Tags": [
      "WLD532",
      "Portugal4"
    ]
  },
  {
    "Name": "Wuhan University of Technology",
    "Tags": [
      "WLD533",
      "China44"
    ]
  },
  {
    "Name": "National Central University",
    "Tags": [
      "WLD534",
      "Taiwan6"
    ]
  },
  {
    "Name": "Ulsan National Institute of Science and Technology",
    "Tags": [
      "WLD535",
      "South Korea14"
    ]
  },
  {
    "Name": "Cairo University",
    "Tags": [
      "WLD536",
      "Egypt1"
    ]
  },
  {
    "Name": "University of Tehran",
    "Tags": [
      "WLD537",
      "Iran2"
    ]
  },
  {
    "Name": "Chang Gung University",
    "Tags": [
      "WLD538",
      "Taiwan7"
    ]
  },
  {
    "Name": "Moscow Institute of Physics and Technology",
    "Tags": [
      "WLD539",
      "Russia2"
    ]
  },
  {
    "Name": "Nanjing Agricultural University",
    "Tags": [
      "WLD540",
      "China45"
    ]
  },
  {
    "Name": "University of Sherbrooke",
    "Tags": [
      "WLD541",
      "Canada20"
    ]
  },
  {
    "Name": "Bielefeld University",
    "Tags": [
      "WLD542",
      "Germany40"
    ]
  },
  {
    "Name": "Swansea University",
    "Tags": [
      "WLD543",
      "United Kingdom40"
    ]
  },
  {
    "Name": "Federal University of São Paulo",
    "Tags": [
      "WLD544",
      "Brazil7"
    ]
  },
  {
    "Name": "University of Nantes",
    "Tags": [
      "WLD545",
      "France31"
    ]
  },
  {
    "Name": "Masaryk University",
    "Tags": [
      "WLD546",
      "Czech Republic2"
    ]
  },
  {
    "Name": "Huazhong Agricultural University",
    "Tags": [
      "WLD547",
      "China46"
    ]
  },
  {
    "Name": "Indian Institute of Technology Delhi",
    "Tags": [
      "WLD548",
      "India3"
    ]
  },
  {
    "Name": "Northwestern Polytechnical University",
    "Tags": [
      "WLD549",
      "China47"
    ]
  },
  {
    "Name": "Toulouse INP",
    "Tags": [
      "WLD550",
      "France32"
    ]
  },
  {
    "Name": "Utah State University",
    "Tags": [
      "WLD551",
      "USA150"
    ]
  },
  {
    "Name": "RMIT University",
    "Tags": [
      "WLD552",
      "Australia23"
    ]
  },
  {
    "Name": "St George's, University of London",
    "Tags": [
      "WLD553",
      "United Kingdom41"
    ]
  },
  {
    "Name": "Nanjing University of Aeronautics and Astronautics",
    "Tags": [
      "WLD554",
      "China48"
    ]
  },
  {
    "Name": "National Technical University of Athens",
    "Tags": [
      "WLD555",
      "Greece3"
    ]
  },
  {
    "Name": "University of Pretoria",
    "Tags": [
      "WLD556",
      "South Africa5"
    ]
  },
  {
    "Name": "University of Maine, Orono",
    "Tags": [
      "WLD557",
      "USA151"
    ]
  },
  {
    "Name": "Konkuk University",
    "Tags": [
      "WLD558",
      "South Korea15"
    ]
  },
  {
    "Name": "Tata Institute of Fundamental Research",
    "Tags": [
      "WLD559",
      "India4"
    ]
  },
  {
    "Name": "Saint Petersburg University",
    "Tags": [
      "WLD560",
      "Russia3"
    ]
  },
  {
    "Name": "Carleton University",
    "Tags": [
      "WLD561",
      "Canada21"
    ]
  },
  {
    "Name": "University of Salerno",
    "Tags": [
      "WLD562",
      "Italy28"
    ]
  },
  {
    "Name": "University of Palermo",
    "Tags": [
      "WLD563",
      "Italy29"
    ]
  },
  {
    "Name": "University of Nebraska Medical Center",
    "Tags": [
      "WLD564",
      "USA152"
    ]
  },
  {
    "Name": "Polytechnic University of Madrid",
    "Tags": [
      "WLD565",
      "Spain17"
    ]
  },
  {
    "Name": "National University of Ireland, Galway",
    "Tags": [
      "WLD566",
      "Ireland4"
    ]
  },
  {
    "Name": "University of Plymouth",
    "Tags": [
      "WLD567",
      "United Kingdom42"
    ]
  },
  {
    "Name": "University of Jyväskylä",
    "Tags": [
      "WLD568",
      "Finland7"
    ]
  },
  {
    "Name": "University of Texas at Arlington",
    "Tags": [
      "WLD569",
      "USA153"
    ]
  },
  {
    "Name": "Medical University of Graz",
    "Tags": [
      "WLD570",
      "Austria6"
    ]
  },
  {
    "Name": "University of Wyoming",
    "Tags": [
      "WLD571",
      "USA154"
    ]
  },
  {
    "Name": "Palacký University Olomouc",
    "Tags": [
      "WLD572",
      "Czech Republic3"
    ]
  },
  {
    "Name": "Nanjing Medical University",
    "Tags": [
      "WLD573",
      "China49"
    ]
  },
  {
    "Name": "University of Texas Medical Branch",
    "Tags": [
      "WLD574",
      "USA155"
    ]
  },
  {
    "Name": "Concordia University",
    "Tags": [
      "WLD575",
      "Canada22"
    ]
  },
  {
    "Name": "University of Bayreuth",
    "Tags": [
      "WLD576",
      "Germany41"
    ]
  },
  {
    "Name": "China Medical University, Taiwan",
    "Tags": [
      "WLD577",
      "Taiwan8"
    ]
  },
  {
    "Name": "Tehran University of Medical Sciences",
    "Tags": [
      "WLD578",
      "Iran3"
    ]
  },
  {
    "Name": "University of Burgundy",
    "Tags": [
      "WLD579",
      "France33"
    ]
  },
  {
    "Name": "University of St.Gallen",
    "Tags": [
      "WLD580",
      "Switzerland8"
    ]
  },
  {
    "Name": "University of La Laguna",
    "Tags": [
      "WLD581",
      "Spain18"
    ]
  },
  {
    "Name": "Middle East Technical University",
    "Tags": [
      "WLD582",
      "Turkey1"
    ]
  },
  {
    "Name": "University of New Hampshire",
    "Tags": [
      "WLD583",
      "USA156"
    ]
  },
  {
    "Name": "Shenzhen University",
    "Tags": [
      "WLD584",
      "China50"
    ]
  },
  {
    "Name": "Tokushima University",
    "Tags": [
      "WLD585",
      "Japan17"
    ]
  },
  {
    "Name": "University of Konstanz",
    "Tags": [
      "WLD586",
      "Germany42"
    ]
  },
  {
    "Name": "Indian Institute of Technology Bombay",
    "Tags": [
      "WLD587",
      "India5"
    ]
  },
  {
    "Name": "Zhengzhou University",
    "Tags": [
      "WLD588",
      "China51"
    ]
  },
  {
    "Name": "Polytechnic University of Turin",
    "Tags": [
      "WLD589",
      "Italy30"
    ]
  },
  {
    "Name": "Loyola University Chicago",
    "Tags": [
      "WLD590",
      "USA157"
    ]
  },
  {
    "Name": "Osaka City University",
    "Tags": [
      "WLD591",
      "Japan18"
    ]
  },
  {
    "Name": "Saarland University",
    "Tags": [
      "WLD592",
      "Germany43"
    ]
  },
  {
    "Name": "University of Aveiro",
    "Tags": [
      "WLD593",
      "Portugal5"
    ]
  },
  {
    "Name": "Brunel University London",
    "Tags": [
      "WLD594",
      "United Kingdom43"
    ]
  },
  {
    "Name": "Tokyo Metropolitan University",
    "Tags": [
      "WLD595",
      "Japan19"
    ]
  },
  {
    "Name": "National University of La Plata",
    "Tags": [
      "WLD596",
      "Argentina2"
    ]
  },
  {
    "Name": "National Chung Hsing University",
    "Tags": [
      "WLD597",
      "Taiwan9"
    ]
  },
  {
    "Name": "Eötvös Loránd University",
    "Tags": [
      "WLD598",
      "Hungary1"
    ]
  },
  {
    "Name": "Auburn University",
    "Tags": [
      "WLD599",
      "USA158"
    ]
  },
  {
    "Name": "Indian Institute of Technology Madras",
    "Tags": [
      "WLD600",
      "India6"
    ]
  },
  {
    "Name": "Northeastern University, China",
    "Tags": [
      "WLD601",
      "China52"
    ]
  },
  {
    "Name": "Institut national des sciences appliquées de Lyon",
    "Tags": [
      "WLD602",
      "France34"
    ]
  },
  {
    "Name": "SUNY Downstate Medical Center",
    "Tags": [
      "WLD603",
      "USA159"
    ]
  },
  {
    "Name": "Xidian University",
    "Tags": [
      "WLD604",
      "China53"
    ]
  },
  {
    "Name": "Tokyo Medical and Dental University",
    "Tags": [
      "WLD605",
      "Japan20"
    ]
  },
  {
    "Name": "Memorial University of Newfoundland",
    "Tags": [
      "WLD606",
      "Canada23"
    ]
  },
  {
    "Name": "Massey University",
    "Tags": [
      "WLD607",
      "New Zealand4"
    ]
  },
  {
    "Name": "University of Delhi",
    "Tags": [
      "WLD608",
      "India7"
    ]
  },
  {
    "Name": "University of Udine",
    "Tags": [
      "WLD609",
      "Italy31"
    ]
  },
  {
    "Name": "Novosibirsk State University",
    "Tags": [
      "WLD610",
      "Russia4"
    ]
  },
  {
    "Name": "Fuzhou University",
    "Tags": [
      "WLD611",
      "China54"
    ]
  },
  {
    "Name": "Kitasato University",
    "Tags": [
      "WLD612",
      "Japan21"
    ]
  },
  {
    "Name": "University of Crete",
    "Tags": [
      "WLD613",
      "Greece4"
    ]
  },
  {
    "Name": "University of Cagliari",
    "Tags": [
      "WLD614",
      "Italy32"
    ]
  },
  {
    "Name": "Sharif University of Technology",
    "Tags": [
      "WLD615",
      "Iran4"
    ]
  },
  {
    "Name": "University of Minho",
    "Tags": [
      "WLD616",
      "Portugal6"
    ]
  },
  {
    "Name": "Tilburg University",
    "Tags": [
      "WLD617",
      "Netherlands13"
    ]
  },
  {
    "Name": "Sciences Po",
    "Tags": [
      "WLD618",
      "France35"
    ]
  },
  {
    "Name": "Northwest A&F University",
    "Tags": [
      "WLD619",
      "China55"
    ]
  },
  {
    "Name": "Inha University",
    "Tags": [
      "WLD620",
      "South Korea16"
    ]
  },
  {
    "Name": "University of Missouri-Kansas City",
    "Tags": [
      "WLD621",
      "USA160"
    ]
  },
  {
    "Name": "University of Haifa",
    "Tags": [
      "WLD622",
      "Israel7"
    ]
  },
  {
    "Name": "China University of Petroleum",
    "Tags": [
      "WLD623",
      "China56"
    ]
  },
  {
    "Name": "University of Québec at Montreal",
    "Tags": [
      "WLD624",
      "Canada24"
    ]
  },
  {
    "Name": "University of Brescia",
    "Tags": [
      "WLD625",
      "Italy33"
    ]
  },
  {
    "Name": "Chungnam National University",
    "Tags": [
      "WLD626",
      "South Korea17"
    ]
  },
  {
    "Name": "University of Texas at San Antonio",
    "Tags": [
      "WLD627",
      "USA161"
    ]
  },
  {
    "Name": "University of Ioannina",
    "Tags": [
      "WLD628",
      "Greece5"
    ]
  },
  {
    "Name": "Nanjing Tech University",
    "Tags": [
      "WLD629",
      "China57"
    ]
  },
  {
    "Name": "Shinshu University",
    "Tags": [
      "WLD630",
      "Japan22"
    ]
  },
  {
    "Name": "Rio de Janeiro State University",
    "Tags": [
      "WLD631",
      "Brazil8"
    ]
  },
  {
    "Name": "University of Oklahoma Health Sciences Center",
    "Tags": [
      "WLD632",
      "USA162"
    ]
  },
  {
    "Name": "Second Military Medical University",
    "Tags": [
      "WLD633",
      "China58"
    ]
  },
  {
    "Name": "University of Nevada, Reno",
    "Tags": [
      "WLD634",
      "USA163"
    ]
  },
  {
    "Name": "University of Calabria",
    "Tags": [
      "WLD635",
      "Italy34"
    ]
  },
  {
    "Name": "Loughborough University",
    "Tags": [
      "WLD636",
      "United Kingdom44"
    ]
  },
  {
    "Name": "Mississippi State University",
    "Tags": [
      "WLD637",
      "USA164"
    ]
  },
  {
    "Name": "Montana State University - Bozeman",
    "Tags": [
      "WLD638",
      "USA165"
    ]
  },
  {
    "Name": "Kanazawa University",
    "Tags": [
      "WLD639",
      "Japan23"
    ]
  },
  {
    "Name": "Jiangnan University",
    "Tags": [
      "WLD640",
      "China59"
    ]
  },
  {
    "Name": "National Polytechnic Institute",
    "Tags": [
      "WLD641",
      "Mexico2"
    ]
  },
  {
    "Name": "University of Maryland, Baltimore County",
    "Tags": [
      "WLD642",
      "USA166"
    ]
  },
  {
    "Name": "Semmelweis University",
    "Tags": [
      "WLD643",
      "Hungary2"
    ]
  },
  {
    "Name": "Istanbul University",
    "Tags": [
      "WLD644",
      "Turkey2"
    ]
  },
  {
    "Name": "Hacettepe University",
    "Tags": [
      "WLD645",
      "Turkey3"
    ]
  },
  {
    "Name": "Chung-Ang University",
    "Tags": [
      "WLD646",
      "South Korea18"
    ]
  },
  {
    "Name": "Yokohama City University",
    "Tags": [
      "WLD647",
      "Japan24"
    ]
  },
  {
    "Name": "Catholic University of Korea",
    "Tags": [
      "WLD648",
      "South Korea19"
    ]
  },
  {
    "Name": "American University of Beirut",
    "Tags": [
      "WLD649",
      "Lebanon1"
    ]
  },
  {
    "Name": "King Fahd University of Petroleum and Minerals",
    "Tags": [
      "WLD650",
      "Saudi Arabia4"
    ]
  },
  {
    "Name": "Comenius University in Bratislava",
    "Tags": [
      "WLD651",
      "Slovak Republic1"
    ]
  },
  {
    "Name": "Czech Technical University in Prague",
    "Tags": [
      "WLD652",
      "Czech Republic4"
    ]
  },
  {
    "Name": "Chonbuk National University",
    "Tags": [
      "WLD653",
      "South Korea20"
    ]
  },
  {
    "Name": "Tokyo University of Science",
    "Tags": [
      "WLD654",
      "Japan25"
    ]
  },
  {
    "Name": "University of Salamanca",
    "Tags": [
      "WLD655",
      "Spain19"
    ]
  },
  {
    "Name": "Heriot-Watt University",
    "Tags": [
      "WLD656",
      "United Kingdom45"
    ]
  },
  {
    "Name": "Victoria University of Wellington",
    "Tags": [
      "WLD657",
      "New Zealand5"
    ]
  },
  {
    "Name": "University of Alaska Fairbanks",
    "Tags": [
      "WLD658",
      "USA167"
    ]
  },
  {
    "Name": "Southwest University",
    "Tags": [
      "WLD659",
      "China60"
    ]
  },
  {
    "Name": "Jinan University",
    "Tags": [
      "WLD660",
      "China61"
    ]
  },
  {
    "Name": "Central China Normal University",
    "Tags": [
      "WLD661",
      "China62"
    ]
  },
  {
    "Name": "Federal University of Santa Catarina",
    "Tags": [
      "WLD662",
      "Brazil9"
    ]
  },
  {
    "Name": "Otto von Guericke University Magdeburg",
    "Tags": [
      "WLD663",
      "Germany44"
    ]
  },
  {
    "Name": "Niigata University",
    "Tags": [
      "WLD664",
      "Japan26"
    ]
  },
  {
    "Name": "University of Kent",
    "Tags": [
      "WLD665",
      "United Kingdom46"
    ]
  },
  {
    "Name": "University of Lübeck",
    "Tags": [
      "WLD666",
      "Germany45"
    ]
  },
  {
    "Name": "University of North Texas, Denton",
    "Tags": [
      "WLD667",
      "USA168"
    ]
  },
  {
    "Name": "Gwangju Institute of Science and Technology",
    "Tags": [
      "WLD668",
      "South Korea21"
    ]
  },
  {
    "Name": "Northeast Normal University",
    "Tags": [
      "WLD669",
      "China63"
    ]
  },
  {
    "Name": "Montpellier SupAgro",
    "Tags": [
      "WLD670",
      "France36"
    ]
  },
  {
    "Name": "École Pratique des Hautes Études",
    "Tags": [
      "WLD671",
      "France37"
    ]
  },
  {
    "Name": "University of Massachusetts Boston",
    "Tags": [
      "WLD672",
      "USA169"
    ]
  },
  {
    "Name": "AGH University of Science and Technology",
    "Tags": [
      "WLD673",
      "Poland3"
    ]
  },
  {
    "Name": "Indian Institute of Technology Kharagpur",
    "Tags": [
      "WLD674",
      "India8"
    ]
  },
  {
    "Name": "University of Campania Luigi Vanvitelli",
    "Tags": [
      "WLD675",
      "Italy35"
    ]
  },
  {
    "Name": "Hong Kong Baptist University",
    "Tags": [
      "WLD676",
      "Hong Kong6"
    ]
  },
  {
    "Name": "Taipei Medical University",
    "Tags": [
      "WLD677",
      "Taiwan10"
    ]
  },
  {
    "Name": "University of Graz",
    "Tags": [
      "WLD678",
      "Austria7"
    ]
  },
  {
    "Name": "Swinburne University of Technology",
    "Tags": [
      "WLD679",
      "Australia24"
    ]
  },
  {
    "Name": "École centrale de Lille",
    "Tags": [
      "WLD680",
      "France38"
    ]
  },
  {
    "Name": "Ohio University",
    "Tags": [
      "WLD681",
      "USA170"
    ]
  },
  {
    "Name": "University of Eastern Piedmont",
    "Tags": [
      "WLD682",
      "Italy36"
    ]
  },
  {
    "Name": "Ankara University",
    "Tags": [
      "WLD683",
      "Turkey4"
    ]
  },
  {
    "Name": "ESPCI Paris",
    "Tags": [
      "WLD684",
      "France39"
    ]
  },
  {
    "Name": "Technical University of Braunschweig",
    "Tags": [
      "WLD685",
      "Germany46"
    ]
  },
  {
    "Name": "University of Málaga",
    "Tags": [
      "WLD686",
      "Spain20"
    ]
  },
  {
    "Name": "Augusta University",
    "Tags": [
      "WLD687",
      "USA171"
    ]
  },
  {
    "Name": "University of Science, Malaysia",
    "Tags": [
      "WLD688",
      "Malaysia2"
    ]
  },
  {
    "Name": "Ocean University of China",
    "Tags": [
      "WLD689",
      "China64"
    ]
  },
  {
    "Name": "University of Vigo",
    "Tags": [
      "WLD690",
      "Spain21"
    ]
  },
  {
    "Name": "University of Arkansas for Medical Sciences",
    "Tags": [
      "WLD691",
      "USA172"
    ]
  },
  {
    "Name": "University of Szeged",
    "Tags": [
      "WLD692",
      "Hungary3"
    ]
  },
  {
    "Name": "Kent State University",
    "Tags": [
      "WLD693",
      "USA173"
    ]
  },
  {
    "Name": "Birkbeck, University of London",
    "Tags": [
      "WLD694",
      "United Kingdom47"
    ]
  },
  {
    "Name": "University of Fribourg",
    "Tags": [
      "WLD695",
      "Switzerland9"
    ]
  },
  {
    "Name": "International School for Advanced Studies",
    "Tags": [
      "WLD696",
      "Italy37"
    ]
  },
  {
    "Name": "University of Idaho",
    "Tags": [
      "WLD697",
      "USA174"
    ]
  },
  {
    "Name": "Kumamoto University",
    "Tags": [
      "WLD698",
      "Japan27"
    ]
  },
  {
    "Name": "University of Salento",
    "Tags": [
      "WLD699",
      "Italy38"
    ]
  },
  {
    "Name": "Boğaziçi University",
    "Tags": [
      "WLD700",
      "Turkey5"
    ]
  },
  {
    "Name": "University of Cantabria",
    "Tags": [
      "WLD701",
      "Spain22"
    ]
  },
  {
    "Name": "Istanbul Technical University",
    "Tags": [
      "WLD702",
      "Turkey6"
    ]
  },
  {
    "Name": "Vilnius University",
    "Tags": [
      "WLD703",
      "Lithuania1"
    ]
  },
  {
    "Name": "Aberystwyth University",
    "Tags": [
      "WLD704",
      "United Kingdom48"
    ]
  },
  {
    "Name": "University of Girona",
    "Tags": [
      "WLD705",
      "Spain23"
    ]
  },
  {
    "Name": "University of Castilla–La Mancha",
    "Tags": [
      "WLD706",
      "Spain24"
    ]
  },
  {
    "Name": "Wesleyan University",
    "Tags": [
      "WLD707",
      "USA175"
    ]
  },
  {
    "Name": "University of Angers",
    "Tags": [
      "WLD708",
      "France40"
    ]
  },
  {
    "Name": "Ajou University",
    "Tags": [
      "WLD709",
      "South Korea22"
    ]
  },
  {
    "Name": "Jawaharlal Nehru Centre for Advanced Scientific Research",
    "Tags": [
      "WLD710",
      "India9"
    ]
  },
  {
    "Name": "Renmin University of China",
    "Tags": [
      "WLD711",
      "China65"
    ]
  },
  {
    "Name": "Getúlio Vargas Foundation",
    "Tags": [
      "WLD712",
      "Brazil10"
    ]
  },
  {
    "Name": "Paris 13 University",
    "Tags": [
      "WLD713",
      "France41"
    ]
  },
  {
    "Name": "Donghua University",
    "Tags": [
      "WLD714",
      "China66"
    ]
  },
  {
    "Name": "Télécom ParisTech",
    "Tags": [
      "WLD715",
      "France42"
    ]
  },
  {
    "Name": "Nanjing Normal University",
    "Tags": [
      "WLD716",
      "China67"
    ]
  },
  {
    "Name": "Roma Tre University",
    "Tags": [
      "WLD717",
      "Italy39"
    ]
  },
  {
    "Name": "National Sun Yat-sen University",
    "Tags": [
      "WLD718",
      "Taiwan11"
    ]
  },
  {
    "Name": "University of Greifswald",
    "Tags": [
      "WLD719",
      "Germany47"
    ]
  },
  {
    "Name": "University of Montana",
    "Tags": [
      "WLD720",
      "USA176"
    ]
  },
  {
    "Name": "Jiangsu University",
    "Tags": [
      "WLD721",
      "China68"
    ]
  },
  {
    "Name": "University of Toledo",
    "Tags": [
      "WLD722",
      "USA177"
    ]
  },
  {
    "Name": "Beijing Jiaotong University",
    "Tags": [
      "WLD723",
      "China69"
    ]
  },
  {
    "Name": "University of Debrecen",
    "Tags": [
      "WLD724",
      "Hungary4"
    ]
  },
  {
    "Name": "University of Denver",
    "Tags": [
      "WLD725",
      "USA178"
    ]
  },
  {
    "Name": "National Research Nuclear University MEPhI",
    "Tags": [
      "WLD726",
      "Russia5"
    ]
  },
  {
    "Name": "Graz University of Technology",
    "Tags": [
      "WLD727",
      "Austria8"
    ]
  },
  {
    "Name": "Kangwon National University",
    "Tags": [
      "WLD728",
      "South Korea23"
    ]
  },
  {
    "Name": "Warsaw University of Technology",
    "Tags": [
      "WLD729",
      "Poland4"
    ]
  },
  {
    "Name": "University of the Balearic Islands",
    "Tags": [
      "WLD730",
      "Spain25"
    ]
  },
  {
    "Name": "All India Institute of Medical Sciences, New Delhi",
    "Tags": [
      "WLD731",
      "India10"
    ]
  },
  {
    "Name": "Miami University",
    "Tags": [
      "WLD732",
      "USA179"
    ]
  },
  {
    "Name": "Marche Polytechnic University",
    "Tags": [
      "WLD733",
      "Italy40"
    ]
  },
  {
    "Name": "Southern Medical University",
    "Tags": [
      "WLD734",
      "China70"
    ]
  },
  {
    "Name": "University of Murcia",
    "Tags": [
      "WLD735",
      "Spain26"
    ]
  },
  {
    "Name": "University of Essex",
    "Tags": [
      "WLD736",
      "United Kingdom49"
    ]
  },
  {
    "Name": "Kindai University",
    "Tags": [
      "WLD737",
      "Japan28"
    ]
  },
  {
    "Name": "Yeungnam University",
    "Tags": [
      "WLD738",
      "South Korea24"
    ]
  },
  {
    "Name": "Open University, UK",
    "Tags": [
      "WLD739",
      "United Kingdom50"
    ]
  },
  {
    "Name": "North China Electric Power University",
    "Tags": [
      "WLD740",
      "China71"
    ]
  },
  {
    "Name": "Nagasaki University",
    "Tags": [
      "WLD741",
      "Japan29"
    ]
  },
  {
    "Name": "Beijing University of Technology",
    "Tags": [
      "WLD742",
      "China72"
    ]
  },
  {
    "Name": "Bangor University",
    "Tags": [
      "WLD743",
      "United Kingdom51"
    ]
  },
  {
    "Name": "Air Force Medical University",
    "Tags": [
      "WLD744",
      "China73"
    ]
  },
  {
    "Name": "Nanjing University of Information Science and Technology",
    "Tags": [
      "WLD745",
      "China74"
    ]
  },
  {
    "Name": "Norwegian School of Economics",
    "Tags": [
      "WLD746",
      "Norway5"
    ]
  },
  {
    "Name": "Örebro University",
    "Tags": [
      "WLD747",
      "Sweden12"
    ]
  },
  {
    "Name": "Isfahan University of Technology",
    "Tags": [
      "WLD748",
      "Iran5"
    ]
  },
  {
    "Name": "National University of Defense Technology",
    "Tags": [
      "WLD749",
      "China75"
    ]
  },
  {
    "Name": "University of Patras",
    "Tags": [
      "WLD750",
      "Greece6"
    ]
  },
  {
    "Name": "University of Cyprus",
    "Tags": [
      "WLD751",
      "Cyprus1"
    ]
  },
  {
    "Name": "University Paris-Est Créteil",
    "Tags": [
      "WLD752",
      "France43"
    ]
  },
  {
    "Name": "Binghamton University",
    "Tags": [
      "WLD753",
      "USA180"
    ]
  },
  {
    "Name": "Federal University of Paraná",
    "Tags": [
      "WLD754",
      "Brazil11"
    ]
  },
  {
    "Name": "Tianjin Medical University",
    "Tags": [
      "WLD755",
      "China76"
    ]
  },
  {
    "Name": "University of North Carolina at Charlotte",
    "Tags": [
      "WLD756",
      "USA181"
    ]
  },
  {
    "Name": "Gyeongsang National University",
    "Tags": [
      "WLD757",
      "South Korea25"
    ]
  },
  {
    "Name": "Norwegian University of Life Sciences",
    "Tags": [
      "WLD758",
      "Norway6"
    ]
  },
  {
    "Name": "Hasselt University",
    "Tags": [
      "WLD759",
      "Belgium8"
    ]
  },
  {
    "Name": "University of Louisiana at Lafayette",
    "Tags": [
      "WLD760",
      "USA182"
    ]
  },
  {
    "Name": "University of Johannesburg",
    "Tags": [
      "WLD761",
      "South Africa6"
    ]
  },
  {
    "Name": "University of Split",
    "Tags": [
      "WLD762",
      "Croatia2"
    ]
  },
  {
    "Name": "University of Rhode Island",
    "Tags": [
      "WLD763",
      "USA183"
    ]
  },
  {
    "Name": "Graduate University for Advanced Studies",
    "Tags": [
      "WLD764",
      "Japan30"
    ]
  },
  {
    "Name": "South China Normal University",
    "Tags": [
      "WLD765",
      "China77"
    ]
  },
  {
    "Name": "University of Akron",
    "Tags": [
      "WLD766",
      "USA184"
    ]
  },
  {
    "Name": "University of Wuppertal",
    "Tags": [
      "WLD767",
      "Germany48"
    ]
  },
  {
    "Name": "Kaohsiung Medical University",
    "Tags": [
      "WLD768",
      "Taiwan12"
    ]
  },
  {
    "Name": "University of L'Aquila",
    "Tags": [
      "WLD769",
      "Italy41"
    ]
  },
  {
    "Name": "Army Medical University",
    "Tags": [
      "WLD770",
      "China78"
    ]
  },
  {
    "Name": "École normale supérieure Paris-Saclay",
    "Tags": [
      "WLD771",
      "France44"
    ]
  },
  {
    "Name": "Zhejiang University of Technology",
    "Tags": [
      "WLD772",
      "China79"
    ]
  },
  {
    "Name": "Southern Illinois University Carbondale",
    "Tags": [
      "WLD773",
      "USA185"
    ]
  },
  {
    "Name": "University of Natural Resources and Life Sciences, Vienna",
    "Tags": [
      "WLD774",
      "Austria9"
    ]
  },
  {
    "Name": "Jean Monnet University",
    "Tags": [
      "WLD775",
      "France45"
    ]
  },
  {
    "Name": "Nanjing University of Posts and Telecommunications",
    "Tags": [
      "WLD776",
      "China80"
    ]
  },
  {
    "Name": "INSA Toulouse",
    "Tags": [
      "WLD777",
      "France46"
    ]
  },
  {
    "Name": "Amirkabir University of Technology",
    "Tags": [
      "WLD778",
      "Iran6"
    ]
  },
  {
    "Name": "University of Córdoba, Spain",
    "Tags": [
      "WLD779",
      "Spain27"
    ]
  },
  {
    "Name": "Hefei University of Technology",
    "Tags": [
      "WLD780",
      "China81"
    ]
  },
  {
    "Name": "National University of Colombia",
    "Tags": [
      "WLD781",
      "Colombia1"
    ]
  },
  {
    "Name": "University of Nevada, Las Vegas",
    "Tags": [
      "WLD782",
      "USA186"
    ]
  },
  {
    "Name": "New Mexico State University",
    "Tags": [
      "WLD783",
      "USA187"
    ]
  },
  {
    "Name": "National Taiwan University of Science and Technology",
    "Tags": [
      "WLD784",
      "Taiwan13"
    ]
  },
  {
    "Name": "Uniformed Services University of the Health Sciences",
    "Tags": [
      "WLD785",
      "USA188"
    ]
  },
  {
    "Name": "Carl von Ossietzky University of Oldenburg",
    "Tags": [
      "WLD786",
      "Germany49"
    ]
  },
  {
    "Name": "Carlos III University of Madrid",
    "Tags": [
      "WLD787",
      "Spain28"
    ]
  },
  {
    "Name": "Indian Institute of Technology Roorkee",
    "Tags": [
      "WLD788",
      "India11"
    ]
  },
  {
    "Name": "Jaume I University",
    "Tags": [
      "WLD789",
      "Spain29"
    ]
  },
  {
    "Name": "Old Dominion University",
    "Tags": [
      "WLD790",
      "USA189"
    ]
  },
  {
    "Name": "Liverpool John Moores University",
    "Tags": [
      "WLD791",
      "United Kingdom52"
    ]
  },
  {
    "Name": "University of Tours",
    "Tags": [
      "WLD792",
      "France47"
    ]
  },
  {
    "Name": "Ain Shams University",
    "Tags": [
      "WLD793",
      "Egypt2"
    ]
  },
  {
    "Name": "University of Concepción",
    "Tags": [
      "WLD794",
      "Chile3"
    ]
  },
  {
    "Name": "Ege University",
    "Tags": [
      "WLD795",
      "Turkey7"
    ]
  },
  {
    "Name": "National University of Malaysia, UKM",
    "Tags": [
      "WLD796",
      "Malaysia3"
    ]
  },
  {
    "Name": "University of Orléans",
    "Tags": [
      "WLD797",
      "France48"
    ]
  },
  {
    "Name": "Putra University, Malaysia",
    "Tags": [
      "WLD798",
      "Malaysia4"
    ]
  },
  {
    "Name": "China University of Mining and Technology",
    "Tags": [
      "WLD799",
      "China82"
    ]
  },
  {
    "Name": "Nanchang University",
    "Tags": [
      "WLD800",
      "China83"
    ]
  },
  {
    "Name": "University of the Andes, Colombia",
    "Tags": [
      "WLD801",
      "Colombia2"
    ]
  },
  {
    "Name": "Tarbiat Modares University",
    "Tags": [
      "WLD802",
      "Iran7"
    ]
  },
  {
    "Name": "Panjab University",
    "Tags": [
      "WLD803",
      "India12"
    ]
  },
  {
    "Name": "Cranfield University",
    "Tags": [
      "WLD804",
      "United Kingdom53"
    ]
  },
  {
    "Name": "Michigan Technological University",
    "Tags": [
      "WLD805",
      "USA190"
    ]
  },
  {
    "Name": "University of Portsmouth",
    "Tags": [
      "WLD806",
      "United Kingdom54"
    ]
  },
  {
    "Name": "Polytechnic University of Bari",
    "Tags": [
      "WLD807",
      "Italy42"
    ]
  },
  {
    "Name": "University of Hohenheim",
    "Tags": [
      "WLD808",
      "Germany50"
    ]
  },
  {
    "Name": "University of Windsor",
    "Tags": [
      "WLD809",
      "Canada25"
    ]
  },
  {
    "Name": "Beijing University of Posts and Telecommunications",
    "Tags": [
      "WLD810",
      "China84"
    ]
  },
  {
    "Name": "Juntendo University",
    "Tags": [
      "WLD811",
      "Japan31"
    ]
  },
  {
    "Name": "Rutgers University–Newark",
    "Tags": [
      "WLD812",
      "USA191"
    ]
  },
  {
    "Name": "University of Alicante",
    "Tags": [
      "WLD813",
      "Spain30"
    ]
  },
  {
    "Name": "Northern Illinois University",
    "Tags": [
      "WLD814",
      "USA192"
    ]
  },
  {
    "Name": "Swarthmore College",
    "Tags": [
      "WLD815",
      "USA193"
    ]
  },
  {
    "Name": "University of Mons",
    "Tags": [
      "WLD816",
      "Belgium9"
    ]
  },
  {
    "Name": "Makerere University",
    "Tags": [
      "WLD817",
      "Uganda1"
    ]
  },
  {
    "Name": "University of Science and Technology, Korea",
    "Tags": [
      "WLD818",
      "South Korea26"
    ]
  },
  {
    "Name": "Bucknell University",
    "Tags": [
      "WLD819",
      "USA194"
    ]
  },
  {
    "Name": "Quaid-i-Azam University",
    "Tags": [
      "WLD820",
      "Pakistan1"
    ]
  },
  {
    "Name": "University of Messina",
    "Tags": [
      "WLD821",
      "Italy43"
    ]
  },
  {
    "Name": "University of Macau",
    "Tags": [
      "WLD822",
      "Macau1"
    ]
  },
  {
    "Name": "Banaras Hindu University",
    "Tags": [
      "WLD823",
      "India13"
    ]
  },
  {
    "Name": "University of Brasília",
    "Tags": [
      "WLD824",
      "Brazil12"
    ]
  },
  {
    "Name": "Nihon University",
    "Tags": [
      "WLD825",
      "Japan32"
    ]
  },
  {
    "Name": "University of Insubria",
    "Tags": [
      "WLD826",
      "Italy44"
    ]
  },
  {
    "Name": "TU Kaiserslautern",
    "Tags": [
      "WLD827",
      "Germany51"
    ]
  },
  {
    "Name": "Keele University",
    "Tags": [
      "WLD828",
      "United Kingdom55"
    ]
  },
  {
    "Name": "Shaanxi Normal University",
    "Tags": [
      "WLD829",
      "China85"
    ]
  },
  {
    "Name": "Indian Institute of Technology Kanpur",
    "Tags": [
      "WLD830",
      "India14"
    ]
  },
  {
    "Name": "Adam Mickiewicz University in Poznań",
    "Tags": [
      "WLD831",
      "Poland5"
    ]
  },
  {
    "Name": "London Business School",
    "Tags": [
      "WLD832",
      "United Kingdom56"
    ]
  },
  {
    "Name": "Portland State University",
    "Tags": [
      "WLD833",
      "USA195"
    ]
  },
  {
    "Name": "University of Western Brittany",
    "Tags": [
      "WLD834",
      "France49"
    ]
  },
  {
    "Name": "Johannes Kepler University Linz",
    "Tags": [
      "WLD835",
      "Austria10"
    ]
  },
  {
    "Name": "University of Alcalá",
    "Tags": [
      "WLD836",
      "Spain31"
    ]
  },
  {
    "Name": "University of the Republic, Uruguay",
    "Tags": [
      "WLD837",
      "Uruguay1"
    ]
  },
  {
    "Name": "East Carolina University",
    "Tags": [
      "WLD838",
      "USA196"
    ]
  },
  {
    "Name": "Paul Valéry University",
    "Tags": [
      "WLD839",
      "France50"
    ]
  },
  {
    "Name": "Sejong University",
    "Tags": [
      "WLD840",
      "South Korea27"
    ]
  },
  {
    "Name": "Gazi University",
    "Tags": [
      "WLD841",
      "Turkey8"
    ]
  },
  {
    "Name": "Yangzhou University",
    "Tags": [
      "WLD842",
      "China86"
    ]
  },
  {
    "Name": "Bilkent University",
    "Tags": [
      "WLD843",
      "Turkey9"
    ]
  },
  {
    "Name": "Ryerson University",
    "Tags": [
      "WLD844",
      "Canada26"
    ]
  },
  {
    "Name": "University of Brighton",
    "Tags": [
      "WLD845",
      "United Kingdom57"
    ]
  },
  {
    "Name": "South China Agricultural University",
    "Tags": [
      "WLD846",
      "China87"
    ]
  },
  {
    "Name": "University of Siegen",
    "Tags": [
      "WLD847",
      "Germany52"
    ]
  },
  {
    "Name": "Tokyo University of Agriculture and Technology",
    "Tags": [
      "WLD848",
      "Japan33"
    ]
  },
  {
    "Name": "Southwest Jiaotong University",
    "Tags": [
      "WLD849",
      "China88"
    ]
  },
  {
    "Name": "University of California, Merced",
    "Tags": [
      "WLD850",
      "USA197"
    ]
  },
  {
    "Name": "University of Extremadura",
    "Tags": [
      "WLD851",
      "Spain32"
    ]
  },
  {
    "Name": "Aga Khan University",
    "Tags": [
      "WLD852",
      "Pakistan2"
    ]
  },
  {
    "Name": "Northwest University, China",
    "Tags": [
      "WLD853",
      "China89"
    ]
  },
  {
    "Name": "National University of Córdoba",
    "Tags": [
      "WLD854",
      "Argentina3"
    ]
  },
  {
    "Name": "Harbin Engineering University",
    "Tags": [
      "WLD855",
      "China90"
    ]
  },
  {
    "Name": "Colgate University",
    "Tags": [
      "WLD856",
      "USA198"
    ]
  },
  {
    "Name": "Osaka Prefecture University",
    "Tags": [
      "WLD857",
      "Japan34"
    ]
  },
  {
    "Name": "Federal University of Pelotas",
    "Tags": [
      "WLD858",
      "Brazil13"
    ]
  },
  {
    "Name": "University of Hyogo",
    "Tags": [
      "WLD859",
      "Japan35"
    ]
  },
  {
    "Name": "University of Stirling",
    "Tags": [
      "WLD860",
      "United Kingdom58"
    ]
  },
  {
    "Name": "University of Picardie Jules Verne",
    "Tags": [
      "WLD861",
      "France51"
    ]
  },
  {
    "Name": "Budapest University of Technology and Economics",
    "Tags": [
      "WLD862",
      "Hungary5"
    ]
  },
  {
    "Name": "University of Poitiers",
    "Tags": [
      "WLD863",
      "France52"
    ]
  },
  {
    "Name": "North Dakota State University",
    "Tags": [
      "WLD864",
      "USA199"
    ]
  },
  {
    "Name": "Medical University of Warsaw",
    "Tags": [
      "WLD865",
      "Poland6"
    ]
  },
  {
    "Name": "China Medical University, PRC",
    "Tags": [
      "WLD866",
      "China91"
    ]
  },
  {
    "Name": "University of Jinan",
    "Tags": [
      "WLD867",
      "China92"
    ]
  },
  {
    "Name": "Harbin Medical University",
    "Tags": [
      "WLD868",
      "China93"
    ]
  },
  {
    "Name": "North-West University",
    "Tags": [
      "WLD869",
      "South Africa7"
    ]
  },
  {
    "Name": "Shanxi University",
    "Tags": [
      "WLD870",
      "China94"
    ]
  },
  {
    "Name": "University of Valladolid",
    "Tags": [
      "WLD871",
      "Spain33"
    ]
  },
  {
    "Name": "University of Franche-Comté",
    "Tags": [
      "WLD872",
      "France53"
    ]
  },
  {
    "Name": "Gachon University",
    "Tags": [
      "WLD873",
      "South Korea28"
    ]
  },
  {
    "Name": "Chungbuk National University",
    "Tags": [
      "WLD874",
      "South Korea29"
    ]
  },
  {
    "Name": "Oberlin College",
    "Tags": [
      "WLD875",
      "USA200"
    ]
  },
  {
    "Name": "International Institute for Management Development",
    "Tags": [
      "WLD876",
      "Switzerland10"
    ]
  },
  {
    "Name": "Ehime University",
    "Tags": [
      "WLD877",
      "Japan36"
    ]
  },
  {
    "Name": "University of Texas Rio Grande Valley",
    "Tags": [
      "WLD878",
      "USA201"
    ]
  },
  {
    "Name": "National Research University Higher School of Economics",
    "Tags": [
      "WLD879",
      "Russia6"
    ]
  },
  {
    "Name": "Federal University of Pernambuco",
    "Tags": [
      "WLD880",
      "Brazil14"
    ]
  },
  {
    "Name": "Babeș-Bolyai University",
    "Tags": [
      "WLD881",
      "Romania1"
    ]
  },
  {
    "Name": "Shizuoka University",
    "Tags": [
      "WLD882",
      "Japan37"
    ]
  },
  {
    "Name": "Belarusian State University",
    "Tags": [
      "WLD883",
      "Belarus1"
    ]
  },
  {
    "Name": "City, University of London",
    "Tags": [
      "WLD884",
      "United Kingdom59"
    ]
  },
  {
    "Name": "Paris-Dauphine University",
    "Tags": [
      "WLD885",
      "France54"
    ]
  },
  {
    "Name": "Dongguk University",
    "Tags": [
      "WLD886",
      "South Korea30"
    ]
  },
  {
    "Name": "Ulster University",
    "Tags": [
      "WLD887",
      "United Kingdom60"
    ]
  },
  {
    "Name": "Federal University of Viçosa",
    "Tags": [
      "WLD888",
      "Brazil15"
    ]
  },
  {
    "Name": "Qingdao University",
    "Tags": [
      "WLD889",
      "China95"
    ]
  },
  {
    "Name": "Federico Santa María Technical University",
    "Tags": [
      "WLD890",
      "Chile4"
    ]
  },
  {
    "Name": "Chongqing Medical University",
    "Tags": [
      "WLD891",
      "China96"
    ]
  },
  {
    "Name": "Victoria University",
    "Tags": [
      "WLD892",
      "Australia25"
    ]
  },
  {
    "Name": "College of the Holy Cross",
    "Tags": [
      "WLD893",
      "USA202"
    ]
  },
  {
    "Name": "Missouri University of Science and Technology",
    "Tags": [
      "WLD894",
      "USA203"
    ]
  },
  {
    "Name": "Wenzhou Medical University",
    "Tags": [
      "WLD895",
      "China97"
    ]
  },
  {
    "Name": "Murdoch University",
    "Tags": [
      "WLD896",
      "Australia26"
    ]
  },
  {
    "Name": "Mansoura University",
    "Tags": [
      "WLD897",
      "Egypt3"
    ]
  },
  {
    "Name": "University of Caen Normandy",
    "Tags": [
      "WLD898",
      "France55"
    ]
  },
  {
    "Name": "Chuo University",
    "Tags": [
      "WLD899",
      "Japan38"
    ]
  },
  {
    "Name": "Wroclaw Medical University",
    "Tags": [
      "WLD900",
      "Poland7"
    ]
  },
  {
    "Name": "Medical University of Lodz",
    "Tags": [
      "WLD901",
      "Poland8"
    ]
  },
  {
    "Name": "University of Limerick",
    "Tags": [
      "WLD902",
      "Ireland5"
    ]
  },
  {
    "Name": "Northern Arizona University",
    "Tags": [
      "WLD903",
      "USA204"
    ]
  },
  {
    "Name": "Sogang University",
    "Tags": [
      "WLD904",
      "South Korea31"
    ]
  },
  {
    "Name": "Shahid Beheshti University of Medical Sciences",
    "Tags": [
      "WLD905",
      "Iran8"
    ]
  },
  {
    "Name": "Beijing Forestry University",
    "Tags": [
      "WLD906",
      "China98"
    ]
  },
  {
    "Name": "Southern University of Science and Technology",
    "Tags": [
      "WLD907",
      "China99"
    ]
  },
  {
    "Name": "Tunis El Manar University",
    "Tags": [
      "WLD908",
      "Tunisia1"
    ]
  },
  {
    "Name": "Hohai University",
    "Tags": [
      "WLD909",
      "China100"
    ]
  },
  {
    "Name": "Federal University of Ceará",
    "Tags": [
      "WLD910",
      "Brazil16"
    ]
  },
  {
    "Name": "Inje University",
    "Tags": [
      "WLD911",
      "South Korea32"
    ]
  },
  {
    "Name": "University of Memphis",
    "Tags": [
      "WLD912",
      "USA205"
    ]
  },
  {
    "Name": "Ritsumeikan University",
    "Tags": [
      "WLD913",
      "Japan39"
    ]
  },
  {
    "Name": "Yamagata University",
    "Tags": [
      "WLD914",
      "Japan40"
    ]
  },
  {
    "Name": "Gifu University",
    "Tags": [
      "WLD915",
      "Japan41"
    ]
  },
  {
    "Name": "Sofia University",
    "Tags": [
      "WLD916",
      "Bulgaria1"
    ]
  },
  {
    "Name": "University POLITEHNICA of Bucharest",
    "Tags": [
      "WLD917",
      "Romania2"
    ]
  },
  {
    "Name": "National Taiwan Normal University",
    "Tags": [
      "WLD918",
      "Taiwan14"
    ]
  },
  {
    "Name": "Benemérita Autonomous University of Puebla",
    "Tags": [
      "WLD919",
      "Mexico3"
    ]
  },
  {
    "Name": "Miguel Hernández University of Elche",
    "Tags": [
      "WLD920",
      "Spain34"
    ]
  },
  {
    "Name": "University of Hertfordshire",
    "Tags": [
      "WLD921",
      "United Kingdom61"
    ]
  },
  {
    "Name": "Gabriele d’Annunzio University",
    "Tags": [
      "WLD922",
      "Italy45"
    ]
  },
  {
    "Name": "Shandong First Medical University & Shandong Academy of Medical Sciences",
    "Tags": [
      "WLD923",
      "China101"
    ]
  },
  {
    "Name": "Chiang Mai University",
    "Tags": [
      "WLD924",
      "Thailand3"
    ]
  },
  {
    "Name": "University of Basilicata",
    "Tags": [
      "WLD925",
      "Italy46"
    ]
  },
  {
    "Name": "Federal University of Bahia",
    "Tags": [
      "WLD926",
      "Brazil17"
    ]
  },
  {
    "Name": "University of Sassari",
    "Tags": [
      "WLD927",
      "Italy47"
    ]
  },
  {
    "Name": "University of Wrocław",
    "Tags": [
      "WLD928",
      "Poland9"
    ]
  },
  {
    "Name": "Wrocław University of Science and Technology",
    "Tags": [
      "WLD929",
      "Poland10"
    ]
  },
  {
    "Name": "Tokai University",
    "Tags": [
      "WLD930",
      "Japan42"
    ]
  },
  {
    "Name": "Fluminense Federal University",
    "Tags": [
      "WLD931",
      "Brazil18"
    ]
  },
  {
    "Name": "Meijo University",
    "Tags": [
      "WLD932",
      "Japan43"
    ]
  },
  {
    "Name": "Medical University of Silesia",
    "Tags": [
      "WLD933",
      "Poland11"
    ]
  },
  {
    "Name": "University of Seoul",
    "Tags": [
      "WLD934",
      "South Korea33"
    ]
  },
  {
    "Name": "Iran University of Science and Technology",
    "Tags": [
      "WLD935",
      "Iran9"
    ]
  },
  {
    "Name": "Kagoshima University",
    "Tags": [
      "WLD936",
      "Japan44"
    ]
  },
  {
    "Name": "Gunma University",
    "Tags": [
      "WLD937",
      "Japan45"
    ]
  },
  {
    "Name": "Federal University of São Carlos",
    "Tags": [
      "WLD938",
      "Brazil19"
    ]
  },
  {
    "Name": "University of Luxembourg",
    "Tags": [
      "WLD939",
      "Luxembourg1"
    ]
  },
  {
    "Name": "Babson College",
    "Tags": [
      "WLD940",
      "USA206"
    ]
  },
  {
    "Name": "University of Upper Alsace",
    "Tags": [
      "WLD941",
      "France56"
    ]
  },
  {
    "Name": "Villanova University",
    "Tags": [
      "WLD942",
      "USA207"
    ]
  },
  {
    "Name": "Rochester Institute of Technology",
    "Tags": [
      "WLD943",
      "USA208"
    ]
  },
  {
    "Name": "Tokyo Women's Medical University",
    "Tags": [
      "WLD944",
      "Japan46"
    ]
  },
  {
    "Name": "Rouen Normandy University",
    "Tags": [
      "WLD945",
      "France57"
    ]
  },
  {
    "Name": "Çukurova University",
    "Tags": [
      "WLD946",
      "Turkey10"
    ]
  },
  {
    "Name": "University of Alabama in Huntsville",
    "Tags": [
      "WLD947",
      "USA209"
    ]
  },
  {
    "Name": "University of Regina",
    "Tags": [
      "WLD948",
      "Canada27"
    ]
  },
  {
    "Name": "University of Technology, Malaysia",
    "Tags": [
      "WLD949",
      "Malaysia5"
    ]
  },
  {
    "Name": "University of Toyama",
    "Tags": [
      "WLD950",
      "Japan47"
    ]
  },
  {
    "Name": "Shiraz University",
    "Tags": [
      "WLD951",
      "Iran10"
    ]
  },
  {
    "Name": "China Pharmaceutical University",
    "Tags": [
      "WLD952",
      "China102"
    ]
  },
  {
    "Name": "Nara Institute of Science and Technology",
    "Tags": [
      "WLD953",
      "Japan48"
    ]
  },
  {
    "Name": "Northumbria University",
    "Tags": [
      "WLD954",
      "United Kingdom62"
    ]
  },
  {
    "Name": "University of Bucharest",
    "Tags": [
      "WLD955",
      "Romania3"
    ]
  },
  {
    "Name": "Florida Institute of Technology",
    "Tags": [
      "WLD956",
      "USA210"
    ]
  },
  {
    "Name": "Xiangtan University",
    "Tags": [
      "WLD957",
      "China103"
    ]
  },
  {
    "Name": "Federal University of ABC",
    "Tags": [
      "WLD958",
      "Brazil20"
    ]
  },
  {
    "Name": "COMSATS University Islamabad",
    "Tags": [
      "WLD959",
      "Pakistan3"
    ]
  },
  {
    "Name": "Metropolitan Autonomous University",
    "Tags": [
      "WLD960",
      "Mexico4"
    ]
  },
  {
    "Name": "Anhui University",
    "Tags": [
      "WLD961",
      "China104"
    ]
  },
  {
    "Name": "Nicolaus Copernicus University",
    "Tags": [
      "WLD962",
      "Poland12"
    ]
  },
  {
    "Name": "Åbo Akademi University",
    "Tags": [
      "WLD963",
      "Finland8"
    ]
  },
  {
    "Name": "American University",
    "Tags": [
      "WLD964",
      "USA211"
    ]
  },
  {
    "Name": "Guangzhou Medical University",
    "Tags": [
      "WLD965",
      "China105"
    ]
  },
  {
    "Name": "Creighton University",
    "Tags": [
      "WLD966",
      "USA212"
    ]
  },
  {
    "Name": "Hangzhou Normal University",
    "Tags": [
      "WLD967",
      "China106"
    ]
  },
  {
    "Name": "SUNY Upstate Medical University",
    "Tags": [
      "WLD968",
      "USA213"
    ]
  },
  {
    "Name": "Indian Institute of Technology Guwahati",
    "Tags": [
      "WLD969",
      "India15"
    ]
  },
  {
    "Name": "Auckland University of Technology",
    "Tags": [
      "WLD970",
      "New Zealand6"
    ]
  },
  {
    "Name": "Royal College of Surgeons in Ireland",
    "Tags": [
      "WLD971",
      "Ireland6"
    ]
  },
  {
    "Name": "New Jersey Institute of Technology",
    "Tags": [
      "WLD972",
      "USA214"
    ]
  },
  {
    "Name": "Jichi Medical University",
    "Tags": [
      "WLD973",
      "Japan49"
    ]
  },
  {
    "Name": "Jawaharlal Nehru University",
    "Tags": [
      "WLD974",
      "India16"
    ]
  },
  {
    "Name": "Hallym University",
    "Tags": [
      "WLD975",
      "South Korea34"
    ]
  },
  {
    "Name": "Shanghai Normal University",
    "Tags": [
      "WLD976",
      "China107"
    ]
  },
  {
    "Name": "Alexandria University",
    "Tags": [
      "WLD977",
      "Egypt4"
    ]
  },
  {
    "Name": "Hunter College",
    "Tags": [
      "WLD978",
      "USA215"
    ]
  },
  {
    "Name": "University of Mannheim",
    "Tags": [
      "WLD979",
      "Germany53"
    ]
  },
  {
    "Name": "Postgraduate Institute of Medical Education and Research",
    "Tags": [
      "WLD980",
      "India17"
    ]
  },
  {
    "Name": "King Juan Carlos University",
    "Tags": [
      "WLD981",
      "Spain35"
    ]
  },
  {
    "Name": "Guangdong University of Technology",
    "Tags": [
      "WLD982",
      "China108"
    ]
  },
  {
    "Name": "Tomsk State University",
    "Tags": [
      "WLD983",
      "Russia7"
    ]
  },
  {
    "Name": "Ningbo University",
    "Tags": [
      "WLD984",
      "China109"
    ]
  },
  {
    "Name": "Zhejiang Normal University",
    "Tags": [
      "WLD985",
      "China110"
    ]
  },
  {
    "Name": "Dankook University",
    "Tags": [
      "WLD986",
      "South Korea35"
    ]
  },
  {
    "Name": "Anhui Medical University",
    "Tags": [
      "WLD987",
      "China111"
    ]
  },
  {
    "Name": "Howard University",
    "Tags": [
      "WLD988",
      "USA216"
    ]
  },
  {
    "Name": "Toulouse 1 Capitole University",
    "Tags": [
      "WLD989",
      "France58"
    ]
  },
  {
    "Name": "Khalifa University",
    "Tags": [
      "WLD990",
      "United Arab Emirates1"
    ]
  },
  {
    "Name": "Florida Atlantic University",
    "Tags": [
      "WLD991",
      "USA217"
    ]
  },
  {
    "Name": "Capital Normal University",
    "Tags": [
      "WLD992",
      "China112"
    ]
  },
  {
    "Name": "Paderborn University",
    "Tags": [
      "WLD993",
      "Germany54"
    ]
  },
  {
    "Name": "New York Medical College",
    "Tags": [
      "WLD994",
      "USA218"
    ]
  },
  {
    "Name": "Medical University of Gdańsk",
    "Tags": [
      "WLD995",
      "Poland13"
    ]
  },
  {
    "Name": "University of Augsburg",
    "Tags": [
      "WLD996",
      "Germany55"
    ]
  },
  {
    "Name": "Aston University",
    "Tags": [
      "WLD997",
      "United Kingdom63"
    ]
  },
  {
    "Name": "Henan University",
    "Tags": [
      "WLD998",
      "China113"
    ]
  },
  {
    "Name": "Guangxi University",
    "Tags": [
      "WLD999",
      "China114"
    ]
  },
  {
    "Name": "Federal University of Rio Grande do Norte",
    "Tags": [
      "WLD1000",
      "Brazil21"
    ]
  },
  {
    "Name": "Marmara University",
    "Tags": [
      "WLD1001",
      "Turkey11"
    ]
  },
  {
    "Name": "ITMO University",
    "Tags": [
      "WLD1002",
      "Russia8"
    ]
  },
  {
    "Name": "University of A Coruña",
    "Tags": [
      "WLD1003",
      "Spain36"
    ]
  },
  {
    "Name": "University of New Brunswick",
    "Tags": [
      "WLD1004",
      "Canada28"
    ]
  },
  {
    "Name": "Peter the Great St. Petersburg Polytechnic University",
    "Tags": [
      "WLD1005",
      "Russia9"
    ]
  },
  {
    "Name": "Fordham University",
    "Tags": [
      "WLD1006",
      "USA219"
    ]
  },
  {
    "Name": "Jacobs University",
    "Tags": [
      "WLD1007",
      "Germany56"
    ]
  },
  {
    "Name": "VetAgro Sup",
    "Tags": [
      "WLD1008",
      "France59"
    ]
  },
  {
    "Name": "United States Military Academy",
    "Tags": [
      "WLD1009",
      "USA220"
    ]
  },
  {
    "Name": "University of Jaén",
    "Tags": [
      "WLD1010",
      "Spain37"
    ]
  },
  {
    "Name": "Nagoya City University",
    "Tags": [
      "WLD1011",
      "Japan50"
    ]
  },
  {
    "Name": "Lappeenranta University of Technology",
    "Tags": [
      "WLD1012",
      "Finland9"
    ]
  },
  {
    "Name": "University of Neuchâtel",
    "Tags": [
      "WLD1013",
      "Switzerland11"
    ]
  },
  {
    "Name": "Franklin & Marshall College",
    "Tags": [
      "WLD1014",
      "USA221"
    ]
  },
  {
    "Name": "University of Maribor",
    "Tags": [
      "WLD1015",
      "Slovenia2"
    ]
  },
  {
    "Name": "National Defense Medical Center",
    "Tags": [
      "WLD1016",
      "Taiwan15"
    ]
  },
  {
    "Name": "Liverpool School of Tropical Medicine",
    "Tags": [
      "WLD1017",
      "United Kingdom64"
    ]
  },
  {
    "Name": "Federal University of Juiz de Fora",
    "Tags": [
      "WLD1018",
      "Brazil22"
    ]
  },
  {
    "Name": "Jadavpur University",
    "Tags": [
      "WLD1019",
      "India18"
    ]
  },
  {
    "Name": "Henan Normal University",
    "Tags": [
      "WLD1020",
      "China115"
    ]
  },
  {
    "Name": "University of Missouri-St. Louis",
    "Tags": [
      "WLD1021",
      "USA222"
    ]
  },
  {
    "Name": "University of Veterinary Medicine, Vienna",
    "Tags": [
      "WLD1022",
      "Austria11"
    ]
  },
  {
    "Name": "University of New England, Australia",
    "Tags": [
      "WLD1023",
      "Australia27"
    ]
  },
  {
    "Name": "University of South Bohemia",
    "Tags": [
      "WLD1024",
      "Czech Republic5"
    ]
  },
  {
    "Name": "Charles Sturt University",
    "Tags": [
      "WLD1025",
      "Australia28"
    ]
  },
  {
    "Name": "Autonomous University of San Luis Potosí",
    "Tags": [
      "WLD1026",
      "Mexico5"
    ]
  },
  {
    "Name": "Stevens Institute of Technology",
    "Tags": [
      "WLD1027",
      "USA223"
    ]
  },
  {
    "Name": "University of Texas at El Paso",
    "Tags": [
      "WLD1028",
      "USA224"
    ]
  },
  {
    "Name": "Federal University of Santa Maria",
    "Tags": [
      "WLD1029",
      "Brazil23"
    ]
  },
  {
    "Name": "University of Tabriz",
    "Tags": [
      "WLD1030",
      "Iran11"
    ]
  },
  {
    "Name": "Louisiana Tech University",
    "Tags": [
      "WLD1031",
      "USA225"
    ]
  },
  {
    "Name": "Worcester Polytechnic Institute",
    "Tags": [
      "WLD1032",
      "USA226"
    ]
  },
  {
    "Name": "San Francisco State University",
    "Tags": [
      "WLD1033",
      "USA227"
    ]
  },
  {
    "Name": "University of Western Cape",
    "Tags": [
      "WLD1034",
      "South Africa8"
    ]
  },
  {
    "Name": "IMT Atlantique",
    "Tags": [
      "WLD1035",
      "France60"
    ]
  },
  {
    "Name": "Claremont McKenna College",
    "Tags": [
      "WLD1036",
      "USA228"
    ]
  },
  {
    "Name": "Federal University of Goiás",
    "Tags": [
      "WLD1037",
      "Brazil24"
    ]
  },
  {
    "Name": "Chemnitz University of Technology",
    "Tags": [
      "WLD1038",
      "Germany57"
    ]
  },
  {
    "Name": "École centrale de Lyon",
    "Tags": [
      "WLD1039",
      "France61"
    ]
  },
  {
    "Name": "Addis Ababa University",
    "Tags": [
      "WLD1040",
      "Ethiopia1"
    ]
  },
  {
    "Name": "Teikyo University",
    "Tags": [
      "WLD1041",
      "Japan51"
    ]
  },
  {
    "Name": "Qatar University",
    "Tags": [
      "WLD1042",
      "Qatar1"
    ]
  },
  {
    "Name": "Yanshan University",
    "Tags": [
      "WLD1043",
      "China116"
    ]
  },
  {
    "Name": "University of Lleida",
    "Tags": [
      "WLD1044",
      "Spain38"
    ]
  },
  {
    "Name": "Wright State University",
    "Tags": [
      "WLD1045",
      "USA229"
    ]
  },
  {
    "Name": "University of Évry Val d'Essonne",
    "Tags": [
      "WLD1046",
      "France62"
    ]
  },
  {
    "Name": "University of Cádiz",
    "Tags": [
      "WLD1047",
      "Spain39"
    ]
  },
  {
    "Name": "Dublin City University",
    "Tags": [
      "WLD1048",
      "Ireland7"
    ]
  },
  {
    "Name": "Yıldız Technical University",
    "Tags": [
      "WLD1049",
      "Turkey12"
    ]
  },
  {
    "Name": "University of Waikato",
    "Tags": [
      "WLD1050",
      "New Zealand7"
    ]
  },
  {
    "Name": "Clark University",
    "Tags": [
      "WLD1051",
      "USA230"
    ]
  },
  {
    "Name": "University of Antioquia",
    "Tags": [
      "WLD1052",
      "Colombia3"
    ]
  },
  {
    "Name": "University of Dayton",
    "Tags": [
      "WLD1053",
      "USA231"
    ]
  },
  {
    "Name": "Pomona College",
    "Tags": [
      "WLD1054",
      "USA232"
    ]
  },
  {
    "Name": "University of Ibadan",
    "Tags": [
      "WLD1055",
      "Nigeria1"
    ]
  },
  {
    "Name": "Charles Darwin University",
    "Tags": [
      "WLD1056",
      "Australia29"
    ]
  },
  {
    "Name": "University of Thessaly",
    "Tags": [
      "WLD1057",
      "Greece7"
    ]
  },
  {
    "Name": "Saitama University",
    "Tags": [
      "WLD1058",
      "Japan52"
    ]
  },
  {
    "Name": "University of Pécs",
    "Tags": [
      "WLD1059",
      "Hungary6"
    ]
  },
  {
    "Name": "University of Puerto Rico, Medical Sciences Campus",
    "Tags": [
      "WLD1060",
      "Puerto Rico1"
    ]
  },
  {
    "Name": "University of Puerto Rico at Mayagüez",
    "Tags": [
      "WLD1061",
      "Puerto Rico2"
    ]
  },
  {
    "Name": "Loma Linda University",
    "Tags": [
      "WLD1062",
      "USA233"
    ]
  },
  {
    "Name": "University of North Carolina at Greensboro",
    "Tags": [
      "WLD1063",
      "USA234"
    ]
  },
  {
    "Name": "Mohammed V University",
    "Tags": [
      "WLD1064",
      "Morocco1"
    ]
  },
  {
    "Name": "University of Urbino",
    "Tags": [
      "WLD1065",
      "Italy48"
    ]
  },
  {
    "Name": "University of Massachusetts Lowell",
    "Tags": [
      "WLD1066",
      "USA235"
    ]
  },
  {
    "Name": "Taiyuan University of Technology",
    "Tags": [
      "WLD1067",
      "China117"
    ]
  },
  {
    "Name": "Hofstra University",
    "Tags": [
      "WLD1068",
      "USA236"
    ]
  },
  {
    "Name": "Toho University",
    "Tags": [
      "WLD1069",
      "Japan53"
    ]
  },
  {
    "Name": "ShanghaiTech University",
    "Tags": [
      "WLD1070",
      "China118"
    ]
  },
  {
    "Name": "Indian Association for the Cultivation of Science",
    "Tags": [
      "WLD1071",
      "India19"
    ]
  },
  {
    "Name": "Shandong Agricultural University",
    "Tags": [
      "WLD1072",
      "China119"
    ]
  },
  {
    "Name": "Ivane Javakhishvili Tbilisi State University",
    "Tags": [
      "WLD1073",
      "Georgia1"
    ]
  },
  {
    "Name": "University of Bradford",
    "Tags": [
      "WLD1074",
      "United Kingdom65"
    ]
  },
  {
    "Name": "University of Namur",
    "Tags": [
      "WLD1075",
      "Belgium10"
    ]
  },
  {
    "Name": "Edith Cowan University",
    "Tags": [
      "WLD1076",
      "Australia30"
    ]
  },
  {
    "Name": "Ferdowsi University of Mashhad",
    "Tags": [
      "WLD1077",
      "Iran12"
    ]
  },
  {
    "Name": "Osnabrück University",
    "Tags": [
      "WLD1078",
      "Germany58"
    ]
  },
  {
    "Name": "University of Novi Sad",
    "Tags": [
      "WLD1079",
      "Serbia2"
    ]
  },
  {
    "Name": "Chimie ParisTech",
    "Tags": [
      "WLD1080",
      "France63"
    ]
  },
  {
    "Name": "Yamaguchi University",
    "Tags": [
      "WLD1081",
      "Japan54"
    ]
  },
  {
    "Name": "University of Silesia in Katowice",
    "Tags": [
      "WLD1082",
      "Poland14"
    ]
  },
  {
    "Name": "Yunnan University",
    "Tags": [
      "WLD1083",
      "China120"
    ]
  },
  {
    "Name": "National Taiwan Ocean University",
    "Tags": [
      "WLD1084",
      "Taiwan16"
    ]
  },
  {
    "Name": "Zhejiang Sci-Tech University",
    "Tags": [
      "WLD1085",
      "China121"
    ]
  },
  {
    "Name": "National Taipei University of Technology",
    "Tags": [
      "WLD1086",
      "Taiwan17"
    ]
  },
  {
    "Name": "University of Canberra",
    "Tags": [
      "WLD1087",
      "Australia31"
    ]
  },
  {
    "Name": "Pablo de Olavide University",
    "Tags": [
      "WLD1088",
      "Spain40"
    ]
  },
  {
    "Name": "Chung Shan Medical University",
    "Tags": [
      "WLD1089",
      "Taiwan18"
    ]
  },
  {
    "Name": "Kazan Federal University",
    "Tags": [
      "WLD1090",
      "Russia10"
    ]
  },
  {
    "Name": "Hunan Normal University",
    "Tags": [
      "WLD1091",
      "China122"
    ]
  },
  {
    "Name": "Tokat Gaziosmanpaşa University",
    "Tags": [
      "WLD1092",
      "Turkey13"
    ]
  },
  {
    "Name": "Brock University",
    "Tags": [
      "WLD1093",
      "Canada29"
    ]
  },
  {
    "Name": "University of Naples Parthenope",
    "Tags": [
      "WLD1094",
      "Italy49"
    ]
  },
  {
    "Name": "National Chengchi University",
    "Tags": [
      "WLD1095",
      "Taiwan19"
    ]
  },
  {
    "Name": "Manchester Metropolitan University",
    "Tags": [
      "WLD1096",
      "United Kingdom66"
    ]
  },
  {
    "Name": "Soonchunhyang University",
    "Tags": [
      "WLD1097",
      "South Korea36"
    ]
  },
  {
    "Name": "Copenhagen Business School",
    "Tags": [
      "WLD1098",
      "Denmark6"
    ]
  },
  {
    "Name": "South Dakota State University",
    "Tags": [
      "WLD1099",
      "USA237"
    ]
  },
  {
    "Name": "University of Chemistry and Technology, Prague",
    "Tags": [
      "WLD1100",
      "Czech Republic6"
    ]
  },
  {
    "Name": "Bowling Green State University",
    "Tags": [
      "WLD1101",
      "USA238"
    ]
  },
  {
    "Name": "Erciyes University",
    "Tags": [
      "WLD1102",
      "Turkey14"
    ]
  },
  {
    "Name": "Kunming University of Science and Technology",
    "Tags": [
      "WLD1103",
      "China123"
    ]
  },
  {
    "Name": "Prince of Songkla University",
    "Tags": [
      "WLD1104",
      "Thailand4"
    ]
  },
  {
    "Name": "University of Salzburg",
    "Tags": [
      "WLD1105",
      "Austria12"
    ]
  },
  {
    "Name": "Gaziantep University",
    "Tags": [
      "WLD1106",
      "Turkey15"
    ]
  },
  {
    "Name": "Khon Kaen University",
    "Tags": [
      "WLD1107",
      "Thailand5"
    ]
  },
  {
    "Name": "Chung Yuan Christian University",
    "Tags": [
      "WLD1108",
      "Taiwan20"
    ]
  },
  {
    "Name": "University of Perpignan",
    "Tags": [
      "WLD1109",
      "France64"
    ]
  },
  {
    "Name": "Jikei University",
    "Tags": [
      "WLD1110",
      "Japan55"
    ]
  },
  {
    "Name": "Nippon Medical School",
    "Tags": [
      "WLD1111",
      "Japan56"
    ]
  },
  {
    "Name": "Yokohama National University",
    "Tags": [
      "WLD1112",
      "Japan57"
    ]
  },
  {
    "Name": "University of Las Palmas de Gran Canaria",
    "Tags": [
      "WLD1113",
      "Spain41"
    ]
  },
  {
    "Name": "University of the Ryukyus",
    "Tags": [
      "WLD1114",
      "Japan58"
    ]
  },
  {
    "Name": "University of Calcutta",
    "Tags": [
      "WLD1115",
      "India20"
    ]
  },
  {
    "Name": "Mie University",
    "Tags": [
      "WLD1116",
      "Japan59"
    ]
  },
  {
    "Name": "University of Lodz",
    "Tags": [
      "WLD1117",
      "Poland15"
    ]
  },
  {
    "Name": "Dong-A University",
    "Tags": [
      "WLD1118",
      "South Korea37"
    ]
  },
  {
    "Name": "Shandong Normal University",
    "Tags": [
      "WLD1119",
      "China124"
    ]
  },
  {
    "Name": "Cadi Ayyad University",
    "Tags": [
      "WLD1120",
      "Morocco2"
    ]
  },
  {
    "Name": "Linnaeus University",
    "Tags": [
      "WLD1121",
      "Sweden13"
    ]
  },
  {
    "Name": "Brandenburg University of Technology",
    "Tags": [
      "WLD1122",
      "Germany59"
    ]
  },
  {
    "Name": "Maynooth University",
    "Tags": [
      "WLD1123",
      "Ireland8"
    ]
  },
  {
    "Name": "Dokuz Eylül University",
    "Tags": [
      "WLD1124",
      "Turkey16"
    ]
  },
  {
    "Name": "Santa Clara University",
    "Tags": [
      "WLD1125",
      "USA239"
    ]
  },
  {
    "Name": "Wilfrid Laurier University",
    "Tags": [
      "WLD1126",
      "Canada30"
    ]
  },
  {
    "Name": "Marquette University",
    "Tags": [
      "WLD1127",
      "USA240"
    ]
  },
  {
    "Name": "Poznan University of Medical Sciences",
    "Tags": [
      "WLD1128",
      "Poland16"
    ]
  },
  {
    "Name": "Fu Jen Catholic University",
    "Tags": [
      "WLD1129",
      "Taiwan21"
    ]
  },
  {
    "Name": "Shahid Beheshti University",
    "Tags": [
      "WLD1130",
      "Iran13"
    ]
  },
  {
    "Name": "Albany Medical College",
    "Tags": [
      "WLD1131",
      "USA241"
    ]
  },
  {
    "Name": "University of Yamanashi",
    "Tags": [
      "WLD1132",
      "Japan60"
    ]
  },
  {
    "Name": "Kwansei Gakuin University",
    "Tags": [
      "WLD1133",
      "Japan61"
    ]
  },
  {
    "Name": "Suez Canal University",
    "Tags": [
      "WLD1134",
      "Egypt5"
    ]
  },
  {
    "Name": "Manhattan College",
    "Tags": [
      "WLD1135",
      "USA242"
    ]
  },
  {
    "Name": "University of Kassel",
    "Tags": [
      "WLD1136",
      "Germany60"
    ]
  },
  {
    "Name": "Nantong University",
    "Tags": [
      "WLD1137",
      "China125"
    ]
  },
  {
    "Name": "Pukyong National University",
    "Tags": [
      "WLD1138",
      "South Korea38"
    ]
  },
  {
    "Name": "Qingdao University of Science and Technology",
    "Tags": [
      "WLD1139",
      "China126"
    ]
  },
  {
    "Name": "Texas State University",
    "Tags": [
      "WLD1140",
      "USA243"
    ]
  },
  {
    "Name": "Public University of Navarre",
    "Tags": [
      "WLD1141",
      "Spain42"
    ]
  },
  {
    "Name": "Kyoto Prefectural University of Medicine",
    "Tags": [
      "WLD1142",
      "Japan62"
    ]
  },
  {
    "Name": "Bowdoin College",
    "Tags": [
      "WLD1143",
      "USA244"
    ]
  },
  {
    "Name": "Jordan University of Science and Technology",
    "Tags": [
      "WLD1144",
      "Jordan1"
    ]
  },
  {
    "Name": "Carol Davila University of Medicine and Pharmacy",
    "Tags": [
      "WLD1145",
      "Romania4"
    ]
  },
  {
    "Name": "Brno University of Technology",
    "Tags": [
      "WLD1146",
      "Czech Republic7"
    ]
  },
  {
    "Name": "Medical University Sofia",
    "Tags": [
      "WLD1147",
      "Bulgaria2"
    ]
  },
  {
    "Name": "Federal University of Pará",
    "Tags": [
      "WLD1148",
      "Brazil25"
    ]
  },
  {
    "Name": "Hangzhou Dianzi University",
    "Tags": [
      "WLD1149",
      "China127"
    ]
  },
  {
    "Name": "United Arab Emirates University",
    "Tags": [
      "WLD1150",
      "United Arab Emirates2"
    ]
  },
  {
    "Name": "Paracelsus Medical University",
    "Tags": [
      "WLD1151",
      "Austria13"
    ]
  },
  {
    "Name": "Conservatoire national des arts et métiers",
    "Tags": [
      "WLD1152",
      "France65"
    ]
  },
  {
    "Name": "Carleton College",
    "Tags": [
      "WLD1153",
      "USA245"
    ]
  },
  {
    "Name": "State University of Maringá",
    "Tags": [
      "WLD1154",
      "Brazil26"
    ]
  },
  {
    "Name": "Haverford College",
    "Tags": [
      "WLD1155",
      "USA246"
    ]
  },
  {
    "Name": "Sant'Anna School of Advanced Studies",
    "Tags": [
      "WLD1156",
      "Italy50"
    ]
  },
  {
    "Name": "Sichuan Agricultural University",
    "Tags": [
      "WLD1157",
      "China128"
    ]
  },
  {
    "Name": "University of North Dakota",
    "Tags": [
      "WLD1158",
      "USA247"
    ]
  },
  {
    "Name": "Fujian Agriculture and Forestry University",
    "Tags": [
      "WLD1159",
      "China129"
    ]
  },
  {
    "Name": "Mersin University",
    "Tags": [
      "WLD1160",
      "Turkey17"
    ]
  },
  {
    "Name": "Shandong University of Science and Technology",
    "Tags": [
      "WLD1161",
      "China130"
    ]
  },
  {
    "Name": "University \"Magna Graecia\" of Catanzaro",
    "Tags": [
      "WLD1162",
      "Italy51"
    ]
  },
  {
    "Name": "Hirosaki University",
    "Tags": [
      "WLD1163",
      "Japan63"
    ]
  },
  {
    "Name": "California State University, Fullerton",
    "Tags": [
      "WLD1164",
      "USA248"
    ]
  },
  {
    "Name": "Aligarh Muslim University",
    "Tags": [
      "WLD1165",
      "India21"
    ]
  },
  {
    "Name": "California State University, Fresno",
    "Tags": [
      "WLD1166",
      "USA249"
    ]
  },
  {
    "Name": "University of Shanghai for Science and Technology",
    "Tags": [
      "WLD1167",
      "China131"
    ]
  },
  {
    "Name": "University of Algarve",
    "Tags": [
      "WLD1168",
      "Portugal7"
    ]
  },
  {
    "Name": "University of Electro-Communications",
    "Tags": [
      "WLD1169",
      "Japan64"
    ]
  },
  {
    "Name": "University of the West of England, Bristol",
    "Tags": [
      "WLD1170",
      "United Kingdom67"
    ]
  },
  {
    "Name": "National Chung Cheng University",
    "Tags": [
      "WLD1171",
      "Taiwan22"
    ]
  },
  {
    "Name": "University of Yaoundé I",
    "Tags": [
      "WLD1172",
      "Cameroon1"
    ]
  },
  {
    "Name": "Campus Bio-Medico University",
    "Tags": [
      "WLD1173",
      "Italy52"
    ]
  },
  {
    "Name": "Oakland University",
    "Tags": [
      "WLD1174",
      "USA250"
    ]
  },
  {
    "Name": "Ca' Foscari University of Venice",
    "Tags": [
      "WLD1175",
      "Italy53"
    ]
  },
  {
    "Name": "Australian Catholic University",
    "Tags": [
      "WLD1176",
      "Australia32"
    ]
  },
  {
    "Name": "Shantou University",
    "Tags": [
      "WLD1177",
      "China132"
    ]
  },
  {
    "Name": "Clarkson University",
    "Tags": [
      "WLD1178",
      "USA251"
    ]
  },
  {
    "Name": "Saitama Medical University",
    "Tags": [
      "WLD1179",
      "Japan65"
    ]
  },
  {
    "Name": "Austral University of Chile",
    "Tags": [
      "WLD1180",
      "Chile5"
    ]
  },
  {
    "Name": "Nagoya Institute of Technology",
    "Tags": [
      "WLD1181",
      "Japan66"
    ]
  },
  {
    "Name": "University of Central Lancashire",
    "Tags": [
      "WLD1182",
      "United Kingdom68"
    ]
  },
  {
    "Name": "University of the Free State",
    "Tags": [
      "WLD1183",
      "South Africa9"
    ]
  },
  {
    "Name": "Soongsil University",
    "Tags": [
      "WLD1184",
      "South Korea39"
    ]
  },
  {
    "Name": "Tottori University",
    "Tags": [
      "WLD1185",
      "Japan67"
    ]
  },
  {
    "Name": "Qufu Normal University",
    "Tags": [
      "WLD1186",
      "China133"
    ]
  },
  {
    "Name": "Kōchi University",
    "Tags": [
      "WLD1187",
      "Japan68"
    ]
  },
  {
    "Name": "Federal University of Paraíba",
    "Tags": [
      "WLD1188",
      "Brazil27"
    ]
  },
  {
    "Name": "University of Camerino",
    "Tags": [
      "WLD1189",
      "Italy54"
    ]
  },
  {
    "Name": "Boise State University",
    "Tags": [
      "WLD1190",
      "USA252"
    ]
  },
  {
    "Name": "Kasetsart University",
    "Tags": [
      "WLD1191",
      "Thailand6"
    ]
  },
  {
    "Name": "Assiut University",
    "Tags": [
      "WLD1192",
      "Egypt6"
    ]
  },
  {
    "Name": "Chosun University",
    "Tags": [
      "WLD1193",
      "South Korea40"
    ]
  },
  {
    "Name": "Catholic University of America",
    "Tags": [
      "WLD1194",
      "USA253"
    ]
  },
  {
    "Name": "Anna University",
    "Tags": [
      "WLD1195",
      "India22"
    ]
  },
  {
    "Name": "University of Southern Mississippi",
    "Tags": [
      "WLD1196",
      "USA254"
    ]
  },
  {
    "Name": "Luleå University of Technology",
    "Tags": [
      "WLD1197",
      "Sweden14"
    ]
  },
  {
    "Name": "Ural Federal University",
    "Tags": [
      "WLD1198",
      "Russia11"
    ]
  },
  {
    "Name": "Singapore University of Technology and Design",
    "Tags": [
      "WLD1199",
      "Singapore3"
    ]
  },
  {
    "Name": "University of Pau and Pays de l'Adour",
    "Tags": [
      "WLD1200",
      "France66"
    ]
  },
  {
    "Name": "University of Gdańsk",
    "Tags": [
      "WLD1201",
      "Poland17"
    ]
  },
  {
    "Name": "National University of Distance Education",
    "Tags": [
      "WLD1202",
      "Spain43"
    ]
  },
  {
    "Name": "Federal University of Espírito Santo",
    "Tags": [
      "WLD1203",
      "Brazil28"
    ]
  },
  {
    "Name": "Visva-Bharati University",
    "Tags": [
      "WLD1204",
      "India23"
    ]
  },
  {
    "Name": "University of Hyderabad",
    "Tags": [
      "WLD1205",
      "India24"
    ]
  },
  {
    "Name": "ESSEC Business School",
    "Tags": [
      "WLD1206",
      "France67"
    ]
  },
  {
    "Name": "California Polytechnic State University, San Luis Obispo",
    "Tags": [
      "WLD1207",
      "USA255"
    ]
  },
  {
    "Name": "San Jose State University",
    "Tags": [
      "WLD1208",
      "USA256"
    ]
  },
  {
    "Name": "Fujita Health University",
    "Tags": [
      "WLD1209",
      "Japan69"
    ]
  },
  {
    "Name": "Isfahan University of Medical Sciences",
    "Tags": [
      "WLD1210",
      "Iran14"
    ]
  },
  {
    "Name": "İzmir Institute of Technology",
    "Tags": [
      "WLD1211",
      "Turkey18"
    ]
  },
  {
    "Name": "Asia University, Taiwan",
    "Tags": [
      "WLD1212",
      "Taiwan23"
    ]
  },
  {
    "Name": "Tokyo Medical University",
    "Tags": [
      "WLD1213",
      "Japan70"
    ]
  },
  {
    "Name": "Saga University",
    "Tags": [
      "WLD1214",
      "Japan71"
    ]
  },
  {
    "Name": "University of the Punjab",
    "Tags": [
      "WLD1215",
      "Pakistan4"
    ]
  },
  {
    "Name": "Fujian Normal University",
    "Tags": [
      "WLD1216",
      "China134"
    ]
  },
  {
    "Name": "Gran Sasso Science Institute",
    "Tags": [
      "WLD1217",
      "Italy55"
    ]
  },
  {
    "Name": "Lakehead University",
    "Tags": [
      "WLD1218",
      "Canada31"
    ]
  },
  {
    "Name": "University of Toulouse-Jean Jaurès",
    "Tags": [
      "WLD1219",
      "France68"
    ]
  },
  {
    "Name": "United States Naval Academy",
    "Tags": [
      "WLD1220",
      "USA257"
    ]
  },
  {
    "Name": "University of Reims Champagne-Ardenne",
    "Tags": [
      "WLD1221",
      "France69"
    ]
  },
  {
    "Name": "Keimyung University",
    "Tags": [
      "WLD1222",
      "South Korea41"
    ]
  },
  {
    "Name": "Süleyman Demirel University",
    "Tags": [
      "WLD1223",
      "Turkey19"
    ]
  },
  {
    "Name": "Rhodes University",
    "Tags": [
      "WLD1224",
      "South Africa10"
    ]
  },
  {
    "Name": "Shiga University of Medical Science",
    "Tags": [
      "WLD1225",
      "Japan72"
    ]
  },
  {
    "Name": "Koç University",
    "Tags": [
      "WLD1226",
      "Turkey20"
    ]
  },
  {
    "Name": "Kuwait University",
    "Tags": [
      "WLD1227",
      "Kuwait1"
    ]
  },
  {
    "Name": "University of Occupational and Environmental Health Japan",
    "Tags": [
      "WLD1228",
      "Japan73"
    ]
  },
  {
    "Name": "Nanjing University of Chinese Medicine",
    "Tags": [
      "WLD1229",
      "China135"
    ]
  },
  {
    "Name": "University of Almería",
    "Tags": [
      "WLD1230",
      "Spain44"
    ]
  },
  {
    "Name": "Doshisha University",
    "Tags": [
      "WLD1231",
      "Japan74"
    ]
  },
  {
    "Name": "National Kaohsiung University of Science and Technology",
    "Tags": [
      "WLD1232",
      "Taiwan24"
    ]
  },
  {
    "Name": "Ramon Llull University",
    "Tags": [
      "WLD1233",
      "Spain45"
    ]
  },
  {
    "Name": "Federal University of Uberlândia",
    "Tags": [
      "WLD1234",
      "Brazil29"
    ]
  },
  {
    "Name": "Fujian Medical University",
    "Tags": [
      "WLD1235",
      "China136"
    ]
  },
  {
    "Name": "Daegu Gyeongbuk Institute of Science and Technology",
    "Tags": [
      "WLD1236",
      "South Korea42"
    ]
  },
  {
    "Name": "Hubei University",
    "Tags": [
      "WLD1237",
      "China137"
    ]
  },
  {
    "Name": "University of Sfax",
    "Tags": [
      "WLD1238",
      "Tunisia2"
    ]
  },
  {
    "Name": "University of Costa Rica",
    "Tags": [
      "WLD1239",
      "Costa Rica1"
    ]
  },
  {
    "Name": "Hyogo College of Medicine",
    "Tags": [
      "WLD1240",
      "Japan75"
    ]
  },
  {
    "Name": "Nova Southeastern University",
    "Tags": [
      "WLD1241",
      "USA258"
    ]
  },
  {
    "Name": "Hassan II University of Casablanca",
    "Tags": [
      "WLD1242",
      "Morocco3"
    ]
  },
  {
    "Name": "University of Limoges",
    "Tags": [
      "WLD1243",
      "France70"
    ]
  },
  {
    "Name": "University of Nairobi",
    "Tags": [
      "WLD1244",
      "Kenya1"
    ]
  },
  {
    "Name": "Shenyang Pharmaceutical University",
    "Tags": [
      "WLD1245",
      "China138"
    ]
  },
  {
    "Name": "Polytechnic University of Hauts-de-France",
    "Tags": [
      "WLD1246",
      "France71"
    ]
  },
  {
    "Name": "University of Cergy-Pontoise",
    "Tags": [
      "WLD1247",
      "France72"
    ]
  },
  {
    "Name": "Trent University",
    "Tags": [
      "WLD1248",
      "Canada32"
    ]
  },
  {
    "Name": "Baruch College",
    "Tags": [
      "WLD1249",
      "USA259"
    ]
  },
  {
    "Name": "Shanghai University of Finance and Economics",
    "Tags": [
      "WLD1250",
      "China139"
    ]
  },
  {
    "Name": "Andrés Bello University",
    "Tags": [
      "WLD1251",
      "Chile6"
    ]
  },
  {
    "Name": "Guizhou University",
    "Tags": [
      "WLD1252",
      "China140"
    ]
  },
  {
    "Name": "Royal Veterinary College",
    "Tags": [
      "WLD1253",
      "United Kingdom69"
    ]
  },
  {
    "Name": "Oxford Brookes University",
    "Tags": [
      "WLD1254",
      "United Kingdom70"
    ]
  },
  {
    "Name": "TU Ilmenau",
    "Tags": [
      "WLD1255",
      "Germany61"
    ]
  },
  {
    "Name": "K. N. Toosi University of Technology",
    "Tags": [
      "WLD1256",
      "Iran15"
    ]
  },
  {
    "Name": "Showa University",
    "Tags": [
      "WLD1257",
      "Japan76"
    ]
  },
  {
    "Name": "Federal University of São João del-Rei",
    "Tags": [
      "WLD1258",
      "Brazil30"
    ]
  },
  {
    "Name": "Jiangsu Normal University",
    "Tags": [
      "WLD1259",
      "China141"
    ]
  },
  {
    "Name": "West University of Timișoara",
    "Tags": [
      "WLD1260",
      "Romania5"
    ]
  },
  {
    "Name": "Pepperdine University",
    "Tags": [
      "WLD1261",
      "USA260"
    ]
  },
  {
    "Name": "Atatürk University",
    "Tags": [
      "WLD1262",
      "Turkey21"
    ]
  },
  {
    "Name": "Mashhad University of Medical Sciences",
    "Tags": [
      "WLD1263",
      "Iran16"
    ]
  },
  {
    "Name": "Tuscia University",
    "Tags": [
      "WLD1264",
      "Italy56"
    ]
  },
  {
    "Name": "Selçuk University",
    "Tags": [
      "WLD1265",
      "Turkey22"
    ]
  },
  {
    "Name": "Hebei University",
    "Tags": [
      "WLD1266",
      "China142"
    ]
  },
  {
    "Name": "University of Miyazaki",
    "Tags": [
      "WLD1267",
      "Japan77"
    ]
  },
  {
    "Name": "Autonomous University of Nuevo León",
    "Tags": [
      "WLD1268",
      "Mexico6"
    ]
  },
  {
    "Name": "Agrocampus Ouest",
    "Tags": [
      "WLD1269",
      "France73"
    ]
  },
  {
    "Name": "University of Guadalajara",
    "Tags": [
      "WLD1270",
      "Mexico7"
    ]
  },
  {
    "Name": "California State University, Northridge",
    "Tags": [
      "WLD1271",
      "USA261"
    ]
  },
  {
    "Name": "Lodz University of Technology",
    "Tags": [
      "WLD1272",
      "Poland18"
    ]
  },
  {
    "Name": "Tallinn University of Technology",
    "Tags": [
      "WLD1273",
      "Estonia2"
    ]
  },
  {
    "Name": "Tianjin Polytechnic University",
    "Tags": [
      "WLD1274",
      "China143"
    ]
  },
  {
    "Name": "Kurume University",
    "Tags": [
      "WLD1275",
      "Japan78"
    ]
  },
  {
    "Name": "TOBB University of Economics and Technology",
    "Tags": [
      "WLD1276",
      "Turkey23"
    ]
  },
  {
    "Name": "Hanken School of Economics",
    "Tags": [
      "WLD1277",
      "Finland10"
    ]
  },
  {
    "Name": "University of Lethbridge",
    "Tags": [
      "WLD1278",
      "Canada33"
    ]
  },
  {
    "Name": "Cayetano Heredia Peruvian University",
    "Tags": [
      "WLD1279",
      "Peru1"
    ]
  },
  {
    "Name": "University of Foggia",
    "Tags": [
      "WLD1280",
      "Italy57"
    ]
  },
  {
    "Name": "Democritus University of Thrace",
    "Tags": [
      "WLD1281",
      "Greece8"
    ]
  },
  {
    "Name": "Tamil Nadu Dr. M.G.R. Medical University",
    "Tags": [
      "WLD1282",
      "India25"
    ]
  },
  {
    "Name": "Feng Chia University",
    "Tags": [
      "WLD1283",
      "Taiwan25"
    ]
  },
  {
    "Name": "University of South Wales",
    "Tags": [
      "WLD1284",
      "United Kingdom71"
    ]
  },
  {
    "Name": "Dalian Medical University",
    "Tags": [
      "WLD1285",
      "China144"
    ]
  },
  {
    "Name": "Federal University of Lavras",
    "Tags": [
      "WLD1286",
      "Brazil31"
    ]
  },
  {
    "Name": "Ibaraki University",
    "Tags": [
      "WLD1287",
      "Japan79"
    ]
  },
  {
    "Name": "Heilongjiang University",
    "Tags": [
      "WLD1288",
      "China145"
    ]
  },
  {
    "Name": "Witten/Herdecke University",
    "Tags": [
      "WLD1289",
      "Germany62"
    ]
  },
  {
    "Name": "Indian Institute of Science Education and Research, Pune",
    "Tags": [
      "WLD1290",
      "India26"
    ]
  },
  {
    "Name": "Anhui Normal University",
    "Tags": [
      "WLD1291",
      "China146"
    ]
  },
  {
    "Name": "Savitribai Phule Pune University",
    "Tags": [
      "WLD1292",
      "India27"
    ]
  },
  {
    "Name": "California State University, Long Beach",
    "Tags": [
      "WLD1293",
      "USA262"
    ]
  },
  {
    "Name": "Gdańsk University of Technology",
    "Tags": [
      "WLD1294",
      "Poland19"
    ]
  },
  {
    "Name": "Williams College",
    "Tags": [
      "WLD1295",
      "USA263"
    ]
  },
  {
    "Name": "Changzhou University",
    "Tags": [
      "WLD1296",
      "China147"
    ]
  },
  {
    "Name": "Monterrey Institute of Technology and Higher Education",
    "Tags": [
      "WLD1297",
      "Mexico8"
    ]
  },
  {
    "Name": "National University of Rosario",
    "Tags": [
      "WLD1298",
      "Argentina4"
    ]
  },
  {
    "Name": "Wenzhou University",
    "Tags": [
      "WLD1299",
      "China148"
    ]
  },
  {
    "Name": "Grinnell College",
    "Tags": [
      "WLD1300",
      "USA264"
    ]
  },
  {
    "Name": "Bournemouth University",
    "Tags": [
      "WLD1301",
      "United Kingdom72"
    ]
  },
  {
    "Name": "Guangzhou University",
    "Tags": [
      "WLD1302",
      "China149"
    ]
  },
  {
    "Name": "Jackson State University",
    "Tags": [
      "WLD1303",
      "USA265"
    ]
  },
  {
    "Name": "Fukuoka University",
    "Tags": [
      "WLD1304",
      "Japan80"
    ]
  },
  {
    "Name": "Ibero-American University",
    "Tags": [
      "WLD1305",
      "Mexico9"
    ]
  },
  {
    "Name": "Kyushu Institute of Technology",
    "Tags": [
      "WLD1306",
      "Japan81"
    ]
  },
  {
    "Name": "University of Ghana",
    "Tags": [
      "WLD1307",
      "Ghana1"
    ]
  },
  {
    "Name": "Singapore Management University",
    "Tags": [
      "WLD1308",
      "Singapore4"
    ]
  },
  {
    "Name": "University of Malawi",
    "Tags": [
      "WLD1309",
      "Malawi1"
    ]
  },
  {
    "Name": "Iran University of Medical Sciences",
    "Tags": [
      "WLD1310",
      "Iran17"
    ]
  },
  {
    "Name": "Kookmin University",
    "Tags": [
      "WLD1311",
      "South Korea43"
    ]
  },
  {
    "Name": "University of Peradeniya",
    "Tags": [
      "WLD1312",
      "Sri Lanka1"
    ]
  },
  {
    "Name": "Ball State University",
    "Tags": [
      "WLD1313",
      "USA266"
    ]
  },
  {
    "Name": "Northeast Forestry University",
    "Tags": [
      "WLD1314",
      "China150"
    ]
  },
  {
    "Name": "Nanjing Forestry University",
    "Tags": [
      "WLD1315",
      "China151"
    ]
  },
  {
    "Name": "Nottingham Trent University",
    "Tags": [
      "WLD1316",
      "United Kingdom73"
    ]
  },
  {
    "Name": "Shimane University",
    "Tags": [
      "WLD1317",
      "Japan82"
    ]
  },
  {
    "Name": "University of South Alabama",
    "Tags": [
      "WLD1318",
      "USA267"
    ]
  },
  {
    "Name": "University of Santiago, Chile",
    "Tags": [
      "WLD1319",
      "Chile7"
    ]
  },
  {
    "Name": "University of La Frontera",
    "Tags": [
      "WLD1320",
      "Chile8"
    ]
  },
  {
    "Name": "Hebei Medical University",
    "Tags": [
      "WLD1321",
      "China152"
    ]
  },
  {
    "Name": "Jiangxi Normal University",
    "Tags": [
      "WLD1322",
      "China153"
    ]
  },
  {
    "Name": "University of Agriculture Faisalabad",
    "Tags": [
      "WLD1323",
      "Pakistan5"
    ]
  },
  {
    "Name": "Uludağ University",
    "Tags": [
      "WLD1324",
      "Turkey24"
    ]
  },
  {
    "Name": "University of South Dakota",
    "Tags": [
      "WLD1325",
      "USA268"
    ]
  },
  {
    "Name": "Akdeniz University",
    "Tags": [
      "WLD1326",
      "Turkey25"
    ]
  },
  {
    "Name": "Indian Institute of Science Education and Research, Kolkata",
    "Tags": [
      "WLD1327",
      "India28"
    ]
  },
  {
    "Name": "Karadeniz Technical University",
    "Tags": [
      "WLD1328",
      "Turkey26"
    ]
  },
  {
    "Name": "University of Rijeka",
    "Tags": [
      "WLD1329",
      "Croatia3"
    ]
  },
  {
    "Name": "Taras Shevchenko National University of Kyiv",
    "Tags": [
      "WLD1330",
      "Ukraine1"
    ]
  },
  {
    "Name": "Kwame Nkrumah University of Science and Technology",
    "Tags": [
      "WLD1331",
      "Ghana2"
    ]
  },
  {
    "Name": "DePaul University",
    "Tags": [
      "WLD1332",
      "USA269"
    ]
  },
  {
    "Name": "Pavol Jozef Šafárik University in Košice",
    "Tags": [
      "WLD1333",
      "Slovak Republic2"
    ]
  },
  {
    "Name": "Trinity College",
    "Tags": [
      "WLD1334",
      "USA270"
    ]
  },
  {
    "Name": "Adıyaman University",
    "Tags": [
      "WLD1335",
      "Turkey27"
    ]
  },
  {
    "Name": "Sabancı University",
    "Tags": [
      "WLD1336",
      "Turkey28"
    ]
  },
  {
    "Name": "Warsaw University of Life Sciences",
    "Tags": [
      "WLD1337",
      "Poland20"
    ]
  },
  {
    "Name": "Trinity University",
    "Tags": [
      "WLD1338",
      "USA271"
    ]
  },
  {
    "Name": "Czech University of Life Sciences Prague",
    "Tags": [
      "WLD1339",
      "Czech Republic8"
    ]
  },
  {
    "Name": "University of Zambia",
    "Tags": [
      "WLD1340",
      "Zambia1"
    ]
  },
  {
    "Name": "Vienna University of Economics and Business",
    "Tags": [
      "WLD1341",
      "Austria14"
    ]
  },
  {
    "Name": "National University of Mar del Plata",
    "Tags": [
      "WLD1342",
      "Argentina5"
    ]
  },
  {
    "Name": "Western Michigan University",
    "Tags": [
      "WLD1343",
      "USA272"
    ]
  },
  {
    "Name": "Jeju National University",
    "Tags": [
      "WLD1344",
      "South Korea44"
    ]
  },
  {
    "Name": "Huaqiao University",
    "Tags": [
      "WLD1345",
      "China154"
    ]
  },
  {
    "Name": "University of Veterinary Medicine Hanover",
    "Tags": [
      "WLD1346",
      "Germany63"
    ]
  },
  {
    "Name": "Northeast Agricultural University",
    "Tags": [
      "WLD1347",
      "China155"
    ]
  },
  {
    "Name": "University of Huelva",
    "Tags": [
      "WLD1348",
      "Spain46"
    ]
  },
  {
    "Name": "Yuan Ze University",
    "Tags": [
      "WLD1349",
      "Taiwan26"
    ]
  },
  {
    "Name": "Alexandru Ioan Cuza University of Iaşi",
    "Tags": [
      "WLD1350",
      "Romania6"
    ]
  },
  {
    "Name": "Kafkas University",
    "Tags": [
      "WLD1351",
      "Turkey29"
    ]
  },
  {
    "Name": "Vellore Institute of Technology",
    "Tags": [
      "WLD1352",
      "India29"
    ]
  },
  {
    "Name": "Silesian University of Technology",
    "Tags": [
      "WLD1353",
      "Poland21"
    ]
  },
  {
    "Name": "State University of Londrina",
    "Tags": [
      "WLD1354",
      "Brazil32"
    ]
  },
  {
    "Name": "Illinois State University",
    "Tags": [
      "WLD1355",
      "USA273"
    ]
  },
  {
    "Name": "Washington and Lee University",
    "Tags": [
      "WLD1356",
      "USA274"
    ]
  },
  {
    "Name": "Queens College, City University of New York",
    "Tags": [
      "WLD1357",
      "USA275"
    ]
  },
  {
    "Name": "University of New Orleans",
    "Tags": [
      "WLD1358",
      "USA276"
    ]
  },
  {
    "Name": "Michoacán University of San Nicolás of Hidalgo",
    "Tags": [
      "WLD1359",
      "Mexico10"
    ]
  },
  {
    "Name": "Lincoln University",
    "Tags": [
      "WLD1360",
      "New Zealand8"
    ]
  },
  {
    "Name": "Marshall University",
    "Tags": [
      "WLD1361",
      "USA277"
    ]
  },
  {
    "Name": "I-Shou University",
    "Tags": [
      "WLD1362",
      "Taiwan27"
    ]
  },
  {
    "Name": "Agricultural University of Athens",
    "Tags": [
      "WLD1363",
      "Greece9"
    ]
  },
  {
    "Name": "Zagazig University",
    "Tags": [
      "WLD1364",
      "Egypt7"
    ]
  },
  {
    "Name": "Hamburg University of Technology",
    "Tags": [
      "WLD1365",
      "Germany64"
    ]
  },
  {
    "Name": "Iwate University",
    "Tags": [
      "WLD1366",
      "Japan83"
    ]
  },
  {
    "Name": "Sultan Qaboos University",
    "Tags": [
      "WLD1367",
      "Oman1"
    ]
  },
  {
    "Name": "Claremont Graduate University",
    "Tags": [
      "WLD1368",
      "USA278"
    ]
  },
  {
    "Name": "Mohamed First University Oujda",
    "Tags": [
      "WLD1369",
      "Morocco4"
    ]
  },
  {
    "Name": "University of the Philippines Manila",
    "Tags": [
      "WLD1370",
      "Philippines1"
    ]
  },
  {
    "Name": "Cha University",
    "Tags": [
      "WLD1371",
      "South Korea45"
    ]
  },
  {
    "Name": "Dalian Maritime University",
    "Tags": [
      "WLD1372",
      "China156"
    ]
  },
  {
    "Name": "Pontifical Javeriana University",
    "Tags": [
      "WLD1373",
      "Colombia4"
    ]
  },
  {
    "Name": "Maria Curie-Skłodowska University",
    "Tags": [
      "WLD1374",
      "Poland22"
    ]
  },
  {
    "Name": "ENSTA ParisTech",
    "Tags": [
      "WLD1375",
      "France74"
    ]
  },
  {
    "Name": "Medical University of Lublin",
    "Tags": [
      "WLD1376",
      "Poland23"
    ]
  },
  {
    "Name": "University of Minnesota Duluth",
    "Tags": [
      "WLD1377",
      "USA279"
    ]
  },
  {
    "Name": "Hunan Agricultural University",
    "Tags": [
      "WLD1378",
      "China157"
    ]
  },
  {
    "Name": "Kanazawa Institute of Technology",
    "Tags": [
      "WLD1379",
      "Japan84"
    ]
  },
  {
    "Name": "Federal University of Sergipe",
    "Tags": [
      "WLD1380",
      "Brazil33"
    ]
  },
  {
    "Name": "Wakayama Medical University",
    "Tags": [
      "WLD1381",
      "Japan85"
    ]
  },
  {
    "Name": "Hampton University",
    "Tags": [
      "WLD1382",
      "USA280"
    ]
  },
  {
    "Name": "New Mexico Institute of Mining and Technology",
    "Tags": [
      "WLD1383",
      "USA281"
    ]
  },
  {
    "Name": "Architectural Association School of Architecture",
    "Tags": [
      "WLD1384",
      "United Kingdom74"
    ]
  },
  {
    "Name": "University of Southern Queensland",
    "Tags": [
      "WLD1385",
      "Australia33"
    ]
  },
  {
    "Name": "Shiraz University of Medical Sciences",
    "Tags": [
      "WLD1386",
      "Iran18"
    ]
  },
  {
    "Name": "National Dong Hwa University",
    "Tags": [
      "WLD1387",
      "Taiwan28"
    ]
  },
  {
    "Name": "Henan University of Science and Technology",
    "Tags": [
      "WLD1388",
      "China158"
    ]
  },
  {
    "Name": "Ontario Tech University",
    "Tags": [
      "WLD1389",
      "Canada34"
    ]
  },
  {
    "Name": "University Paris 1 Panthéon-Sorbonne",
    "Tags": [
      "WLD1390",
      "France75"
    ]
  },
  {
    "Name": "Kagawa University",
    "Tags": [
      "WLD1391",
      "Japan86"
    ]
  },
  {
    "Name": "Slovak University of Technology in Bratislava",
    "Tags": [
      "WLD1392",
      "Slovak Republic3"
    ]
  },
  {
    "Name": "Indian Agricultural Research Institute",
    "Tags": [
      "WLD1393",
      "India30"
    ]
  },
  {
    "Name": "Guangxi Medical University",
    "Tags": [
      "WLD1394",
      "China159"
    ]
  },
  {
    "Name": "Cheung Kong Graduate School of Business",
    "Tags": [
      "WLD1395",
      "China160"
    ]
  },
  {
    "Name": "University of León",
    "Tags": [
      "WLD1396",
      "Spain47"
    ]
  },
  {
    "Name": "Hebei University of Technology",
    "Tags": [
      "WLD1397",
      "China161"
    ]
  },
  {
    "Name": "Tianjin University of Technology",
    "Tags": [
      "WLD1398",
      "China162"
    ]
  },
  {
    "Name": "Tomsk Polytechnic University",
    "Tags": [
      "WLD1399",
      "Russia12"
    ]
  },
  {
    "Name": "University of Évora",
    "Tags": [
      "WLD1400",
      "Portugal8"
    ]
  },
  {
    "Name": "National University of Science and Technology MISiS",
    "Tags": [
      "WLD1401",
      "Russia13"
    ]
  },
  {
    "Name": "Harokopio University",
    "Tags": [
      "WLD1402",
      "Greece10"
    ]
  },
  {
    "Name": "Pontifical Catholic University of Rio de Janeiro",
    "Tags": [
      "WLD1403",
      "Brazil34"
    ]
  },
  {
    "Name": "Anglia Ruskin University",
    "Tags": [
      "WLD1404",
      "United Kingdom75"
    ]
  },
  {
    "Name": "Fırat University",
    "Tags": [
      "WLD1405",
      "Turkey30"
    ]
  },
  {
    "Name": "Freiberg University of Mining and Technology",
    "Tags": [
      "WLD1406",
      "Germany65"
    ]
  },
  {
    "Name": "Drew University",
    "Tags": [
      "WLD1407",
      "USA282"
    ]
  },
  {
    "Name": "University of Sannio",
    "Tags": [
      "WLD1408",
      "Italy58"
    ]
  },
  {
    "Name": "Southern Cross University",
    "Tags": [
      "WLD1409",
      "Australia34"
    ]
  },
  {
    "Name": "Tamkang University",
    "Tags": [
      "WLD1410",
      "Taiwan29"
    ]
  },
  {
    "Name": "University of Beira Interior",
    "Tags": [
      "WLD1411",
      "Portugal9"
    ]
  },
  {
    "Name": "Tianjin University of Science and Technology",
    "Tags": [
      "WLD1412",
      "China163"
    ]
  },
  {
    "Name": "Fukushima Medical University",
    "Tags": [
      "WLD1413",
      "Japan87"
    ]
  },
  {
    "Name": "Macau University of Science and Technology",
    "Tags": [
      "WLD1414",
      "Macau2"
    ]
  },
  {
    "Name": "Sapporo Medical University",
    "Tags": [
      "WLD1415",
      "Japan88"
    ]
  },
  {
    "Name": "Texas Christian University",
    "Tags": [
      "WLD1416",
      "USA283"
    ]
  },
  {
    "Name": "University of South Africa",
    "Tags": [
      "WLD1417",
      "South Africa11"
    ]
  },
  {
    "Name": "Cleveland State University",
    "Tags": [
      "WLD1418",
      "USA284"
    ]
  },
  {
    "Name": "Texas Tech University Health Sciences Center",
    "Tags": [
      "WLD1419",
      "USA285"
    ]
  },
  {
    "Name": "University of Niš",
    "Tags": [
      "WLD1420",
      "Serbia3"
    ]
  },
  {
    "Name": "Eastern Virginia Medical School",
    "Tags": [
      "WLD1421",
      "USA286"
    ]
  },
  {
    "Name": "Shanghai University of Traditional Chinese Medicine",
    "Tags": [
      "WLD1422",
      "China164"
    ]
  },
  {
    "Name": "National University of Cuyo",
    "Tags": [
      "WLD1423",
      "Argentina6"
    ]
  },
  {
    "Name": "University of Salford",
    "Tags": [
      "WLD1424",
      "United Kingdom76"
    ]
  },
  {
    "Name": "Iuliu Hațieganu University of Medicine and Pharmacy",
    "Tags": [
      "WLD1425",
      "Romania7"
    ]
  },
  {
    "Name": "University of the Aegean",
    "Tags": [
      "WLD1426",
      "Greece11"
    ]
  },
  {
    "Name": "Hamamatsu University School of Medicine",
    "Tags": [
      "WLD1427",
      "Japan89"
    ]
  },
  {
    "Name": "Anadolu University",
    "Tags": [
      "WLD1428",
      "Turkey31"
    ]
  },
  {
    "Name": "Razi University",
    "Tags": [
      "WLD1429",
      "Iran19"
    ]
  },
  {
    "Name": "Okinawa Institute of Science and Technology",
    "Tags": [
      "WLD1430",
      "Japan90"
    ]
  },
  {
    "Name": "University of Greenwich",
    "Tags": [
      "WLD1431",
      "United Kingdom77"
    ]
  },
  {
    "Name": "Xinjiang University",
    "Tags": [
      "WLD1432",
      "China165"
    ]
  },
  {
    "Name": "University of Leoben",
    "Tags": [
      "WLD1433",
      "Austria15"
    ]
  },
  {
    "Name": "University of San Francisco",
    "Tags": [
      "WLD1434",
      "USA287"
    ]
  },
  {
    "Name": "Montclair State University",
    "Tags": [
      "WLD1435",
      "USA288"
    ]
  },
  {
    "Name": "University of Kragujevac",
    "Tags": [
      "WLD1436",
      "Serbia4"
    ]
  },
  {
    "Name": "University of Puerto Rico, Río Piedras Campus",
    "Tags": [
      "WLD1437",
      "Puerto Rico3"
    ]
  },
  {
    "Name": "Coventry University",
    "Tags": [
      "WLD1438",
      "United Kingdom78"
    ]
  },
  {
    "Name": "Lithuanian University of Health Sciences",
    "Tags": [
      "WLD1439",
      "Lithuania2"
    ]
  },
  {
    "Name": "University of Stavanger",
    "Tags": [
      "WLD1440",
      "Norway7"
    ]
  },
  {
    "Name": "University of Isfahan",
    "Tags": [
      "WLD1441",
      "Iran20"
    ]
  },
  {
    "Name": "Western Washington University",
    "Tags": [
      "WLD1442",
      "USA289"
    ]
  },
  {
    "Name": "Wuhan University of Science and Technology",
    "Tags": [
      "WLD1443",
      "China166"
    ]
  },
  {
    "Name": "Fayoum University",
    "Tags": [
      "WLD1444",
      "Egypt8"
    ]
  },
  {
    "Name": "Bohai University",
    "Tags": [
      "WLD1445",
      "China167"
    ]
  },
  {
    "Name": "Poznań University of Technology",
    "Tags": [
      "WLD1446",
      "Poland24"
    ]
  },
  {
    "Name": "University of Monastir",
    "Tags": [
      "WLD1447",
      "Tunisia3"
    ]
  },
  {
    "Name": "Kwangwoon University",
    "Tags": [
      "WLD1448",
      "South Korea46"
    ]
  },
  {
    "Name": "Polytechnic University of Cartagena",
    "Tags": [
      "WLD1449",
      "Spain48"
    ]
  },
  {
    "Name": "National University of the Littoral",
    "Tags": [
      "WLD1450",
      "Argentina7"
    ]
  },
  {
    "Name": "University of Zimbabwe",
    "Tags": [
      "WLD1451",
      "Zimbabwe1"
    ]
  },
  {
    "Name": "Menlo College",
    "Tags": [
      "WLD1452",
      "USA290"
    ]
  },
  {
    "Name": "University of Avignon",
    "Tags": [
      "WLD1453",
      "France76"
    ]
  },
  {
    "Name": "Myongji University",
    "Tags": [
      "WLD1454",
      "South Korea47"
    ]
  },
  {
    "Name": "Georgia Southern University",
    "Tags": [
      "WLD1455",
      "USA291"
    ]
  },
  {
    "Name": "King Mongkut's University of Technology Thonburi",
    "Tags": [
      "WLD1456",
      "Thailand7"
    ]
  },
  {
    "Name": "Fairfield University",
    "Tags": [
      "WLD1457",
      "USA292"
    ]
  },
  {
    "Name": "Northwest Normal University",
    "Tags": [
      "WLD1458",
      "China168"
    ]
  },
  {
    "Name": "University of Tulsa",
    "Tags": [
      "WLD1459",
      "USA293"
    ]
  },
  {
    "Name": "Federal Institute of Education, Science and Technology of Rio Grande do Sul",
    "Tags": [
      "WLD1460",
      "Brazil35"
    ]
  },
  {
    "Name": "Rajiv Gandhi University of Health Sciences",
    "Tags": [
      "WLD1461",
      "India31"
    ]
  },
  {
    "Name": "Japan Advanced Institute of Science and Technology",
    "Tags": [
      "WLD1462",
      "Japan91"
    ]
  },
  {
    "Name": "Kocaeli University",
    "Tags": [
      "WLD1463",
      "Turkey32"
    ]
  },
  {
    "Name": "Erzincan Binali Yıldırım University",
    "Tags": [
      "WLD1464",
      "Turkey33"
    ]
  },
  {
    "Name": "PLA University of Science and Technology",
    "Tags": [
      "WLD1465",
      "China169"
    ]
  },
  {
    "Name": "China Jiliang University",
    "Tags": [
      "WLD1466",
      "China170"
    ]
  },
  {
    "Name": "University of the Sunshine Coast",
    "Tags": [
      "WLD1467",
      "Australia35"
    ]
  },
  {
    "Name": "St. John's University",
    "Tags": [
      "WLD1468",
      "USA294"
    ]
  },
  {
    "Name": "Indian Statistical Institute, Kolkata",
    "Tags": [
      "WLD1469",
      "India32"
    ]
  },
  {
    "Name": "Guangxi Normal University",
    "Tags": [
      "WLD1470",
      "China171"
    ]
  },
  {
    "Name": "Nagasaki Institute of Applied Science",
    "Tags": [
      "WLD1471",
      "Japan92"
    ]
  },
  {
    "Name": "National Institute of Technology, Rourkela",
    "Tags": [
      "WLD1472",
      "India33"
    ]
  },
  {
    "Name": "Central Michigan University",
    "Tags": [
      "WLD1473",
      "USA295"
    ]
  },
  {
    "Name": "Central University of Venezuela",
    "Tags": [
      "WLD1474",
      "Venezuela1"
    ]
  },
  {
    "Name": "University of Trier",
    "Tags": [
      "WLD1475",
      "Germany66"
    ]
  },
  {
    "Name": "University of Warmia and Mazury in Olsztyn",
    "Tags": [
      "WLD1476",
      "Poland25"
    ]
  },
  {
    "Name": "Pontifical Catholic University of Valparaíso",
    "Tags": [
      "WLD1477",
      "Chile9"
    ]
  },
  {
    "Name": "Incheon National University",
    "Tags": [
      "WLD1478",
      "South Korea48"
    ]
  },
  {
    "Name": "ESCP Europe",
    "Tags": [
      "WLD1479",
      "France77"
    ]
  },
  {
    "Name": "Rikkyo University",
    "Tags": [
      "WLD1480",
      "Japan93"
    ]
  },
  {
    "Name": "Kyoto Institute of Technology",
    "Tags": [
      "WLD1481",
      "Japan94"
    ]
  },
  {
    "Name": "Wonkwang University",
    "Tags": [
      "WLD1482",
      "South Korea49"
    ]
  },
  {
    "Name": "Laurentian University",
    "Tags": [
      "WLD1483",
      "Canada35"
    ]
  },
  {
    "Name": "University of Fukui",
    "Tags": [
      "WLD1484",
      "Japan95"
    ]
  },
  {
    "Name": "Pomeranian Medical University in Szczecin",
    "Tags": [
      "WLD1485",
      "Poland26"
    ]
  },
  {
    "Name": "Qilu University of Technology",
    "Tags": [
      "WLD1486",
      "China172"
    ]
  },
  {
    "Name": "Middlesex University",
    "Tags": [
      "WLD1487",
      "United Kingdom79"
    ]
  },
  {
    "Name": "Hebei Normal University",
    "Tags": [
      "WLD1488",
      "China173"
    ]
  },
  {
    "Name": "Southern Federal University",
    "Tags": [
      "WLD1489",
      "Russia14"
    ]
  },
  {
    "Name": "University of Latvia",
    "Tags": [
      "WLD1490",
      "Latvia1"
    ]
  },
  {
    "Name": "University of Valparaíso",
    "Tags": [
      "WLD1491",
      "Chile10"
    ]
  },
  {
    "Name": "University of Jordan",
    "Tags": [
      "WLD1492",
      "Jordan2"
    ]
  },
  {
    "Name": "Comillas Pontifical University",
    "Tags": [
      "WLD1493",
      "Spain49"
    ]
  },
  {
    "Name": "National University of Sciences and Technology",
    "Tags": [
      "WLD1494",
      "Pakistan6"
    ]
  },
  {
    "Name": "Manipal Academy of Higher Education",
    "Tags": [
      "WLD1495",
      "India34"
    ]
  },
  {
    "Name": "Ochanomizu University",
    "Tags": [
      "WLD1496",
      "Japan96"
    ]
  },
  {
    "Name": "Tabriz University of Medical Sciences",
    "Tags": [
      "WLD1497",
      "Iran21"
    ]
  },
  {
    "Name": "Hiroshima Institute of Technology",
    "Tags": [
      "WLD1498",
      "Japan97"
    ]
  },
  {
    "Name": "Iwate Medical University",
    "Tags": [
      "WLD1499",
      "Japan98"
    ]
  },
  {
    "Name": "Henan Polytechnic University",
    "Tags": [
      "WLD1500",
      "China174"
    ]
  },
  {
    "Name": "Medical University of Białystok",
    "Tags": [
      "WLD1501",
      "Poland27"
    ]
  },
  {
    "Name": "École de technologie supérieure",
    "Tags": [
      "WLD1502",
      "Canada36"
    ]
  },
  {
    "Name": "MARA University of Technology",
    "Tags": [
      "WLD1503",
      "Malaysia6"
    ]
  },
  {
    "Name": "Glasgow Caledonian University",
    "Tags": [
      "WLD1504",
      "United Kingdom80"
    ]
  },
  {
    "Name": "Lobachevsky University",
    "Tags": [
      "WLD1505",
      "Russia15"
    ]
  },
  {
    "Name": "Shahid Bahonar University of Kerman",
    "Tags": [
      "WLD1506",
      "Iran22"
    ]
  },
  {
    "Name": "Xi'an University of Technology",
    "Tags": [
      "WLD1507",
      "China175"
    ]
  },
  {
    "Name": "British University in Egypt",
    "Tags": [
      "WLD1508",
      "Egypt9"
    ]
  },
  {
    "Name": "University of Huddersfield",
    "Tags": [
      "WLD1509",
      "United Kingdom81"
    ]
  },
  {
    "Name": "Vietnam National University, Hanoi",
    "Tags": [
      "WLD1510",
      "Vietnam1"
    ]
  },
  {
    "Name": "Leuphana University of Lüneburg",
    "Tags": [
      "WLD1511",
      "Germany67"
    ]
  },
  {
    "Name": "Kongju National University",
    "Tags": [
      "WLD1512",
      "South Korea50"
    ]
  },
  {
    "Name": "Doğuş University",
    "Tags": [
      "WLD1513",
      "Turkey34"
    ]
  },
  {
    "Name": "Helwan University",
    "Tags": [
      "WLD1514",
      "Egypt10"
    ]
  },
  {
    "Name": "University of North Carolina Wilmington",
    "Tags": [
      "WLD1515",
      "USA296"
    ]
  },
  {
    "Name": "Ondokuz Mayıs University",
    "Tags": [
      "WLD1516",
      "Turkey35"
    ]
  },
  {
    "Name": "University of Arkansas at Little Rock",
    "Tags": [
      "WLD1517",
      "USA297"
    ]
  },
  {
    "Name": "Poznań University of Life Sciences",
    "Tags": [
      "WLD1518",
      "Poland28"
    ]
  },
  {
    "Name": "Indian Institute of Technology (BHU) Varanasi",
    "Tags": [
      "WLD1519",
      "India35"
    ]
  },
  {
    "Name": "SUNY College of Environmental Science and Forestry",
    "Tags": [
      "WLD1520",
      "USA298"
    ]
  },
  {
    "Name": "Education University of Hong Kong",
    "Tags": [
      "WLD1521",
      "Hong Kong7"
    ]
  },
  {
    "Name": "Federal University of Technology - Paraná",
    "Tags": [
      "WLD1522",
      "Brazil36"
    ]
  },
  {
    "Name": "Naval Postgraduate School",
    "Tags": [
      "WLD1523",
      "USA299"
    ]
  },
  {
    "Name": "Bu-Ali Sina University",
    "Tags": [
      "WLD1524",
      "Iran23"
    ]
  },
  {
    "Name": "Aoyama Gakuin University",
    "Tags": [
      "WLD1525",
      "Japan99"
    ]
  },
  {
    "Name": "Dokkyo University",
    "Tags": [
      "WLD1526",
      "Japan100"
    ]
  },
  {
    "Name": "Grigore T. Popa University of Medicine and Pharmacy",
    "Tags": [
      "WLD1527",
      "Romania8"
    ]
  },
  {
    "Name": "Al-Azhar University",
    "Tags": [
      "WLD1528",
      "Egypt11"
    ]
  },
  {
    "Name": "Tzu Chi University",
    "Tags": [
      "WLD1529",
      "Taiwan30"
    ]
  },
  {
    "Name": "Diego Portales University",
    "Tags": [
      "WLD1530",
      "Chile11"
    ]
  },
  {
    "Name": "University of Trás-os-Montes and Alto Douro",
    "Tags": [
      "WLD1531",
      "Portugal10"
    ]
  },
  {
    "Name": "Antonio Nariño University",
    "Tags": [
      "WLD1532",
      "Colombia5"
    ]
  },
  {
    "Name": "Xuzhou Medical University",
    "Tags": [
      "WLD1533",
      "China176"
    ]
  },
  {
    "Name": "Chang'an University",
    "Tags": [
      "WLD1534",
      "China177"
    ]
  },
  {
    "Name": "University of Guanajuato",
    "Tags": [
      "WLD1535",
      "Mexico11"
    ]
  },
  {
    "Name": "Zhejiang A&F University",
    "Tags": [
      "WLD1536",
      "China178"
    ]
  },
  {
    "Name": "Indian Institute of Management Calcutta",
    "Tags": [
      "WLD1537",
      "India36"
    ]
  },
  {
    "Name": "Arts et Métiers ParisTech",
    "Tags": [
      "WLD1538",
      "France78"
    ]
  },
  {
    "Name": "Sanjay Gandhi Postgraduate Institute of Medical Sciences",
    "Tags": [
      "WLD1539",
      "India37"
    ]
  },
  {
    "Name": "University of Shizuoka",
    "Tags": [
      "WLD1540",
      "Japan101"
    ]
  },
  {
    "Name": "California State University, Los Angeles",
    "Tags": [
      "WLD1541",
      "USA300"
    ]
  },
  {
    "Name": "Kyoto Sangyo University",
    "Tags": [
      "WLD1542",
      "Japan102"
    ]
  },
  {
    "Name": "Smith College",
    "Tags": [
      "WLD1543",
      "USA301"
    ]
  },
  {
    "Name": "Federal Rural University of Pernambuco",
    "Tags": [
      "WLD1544",
      "Brazil37"
    ]
  },
  {
    "Name": "University of Guilan",
    "Tags": [
      "WLD1545",
      "Iran24"
    ]
  },
  {
    "Name": "University of La Rioja",
    "Tags": [
      "WLD1546",
      "Spain50"
    ]
  },
  {
    "Name": "University of Gondar",
    "Tags": [
      "WLD1547",
      "Ethiopia2"
    ]
  },
  {
    "Name": "Kyorin University",
    "Tags": [
      "WLD1548",
      "Japan103"
    ]
  },
  {
    "Name": "Ilia State University",
    "Tags": [
      "WLD1549",
      "Georgia2"
    ]
  },
  {
    "Name": "Kunming Medical University",
    "Tags": [
      "WLD1550",
      "China179"
    ]
  },
  {
    "Name": "De Montfort University",
    "Tags": [
      "WLD1551",
      "United Kingdom82"
    ]
  },
  {
    "Name": "Akita University",
    "Tags": [
      "WLD1552",
      "Japan104"
    ]
  },
  {
    "Name": "College of Charleston",
    "Tags": [
      "WLD1553",
      "USA302"
    ]
  },
  {
    "Name": "University of Technology of Compiègne",
    "Tags": [
      "WLD1554",
      "France79"
    ]
  },
  {
    "Name": "Özyeğin University",
    "Tags": [
      "WLD1555",
      "Turkey36"
    ]
  },
  {
    "Name": "Paris Nanterre University",
    "Tags": [
      "WLD1556",
      "France80"
    ]
  },
  {
    "Name": "East Tennessee State University",
    "Tags": [
      "WLD1557",
      "USA303"
    ]
  },
  {
    "Name": "University of Kashan",
    "Tags": [
      "WLD1558",
      "Iran25"
    ]
  },
  {
    "Name": "Pontifical Catholic University of Rio Grande do Sul",
    "Tags": [
      "WLD1559",
      "Brazil38"
    ]
  },
  {
    "Name": "University of Carthage",
    "Tags": [
      "WLD1560",
      "Tunisia4"
    ]
  },
  {
    "Name": "Babol Noshirvani University of Technology",
    "Tags": [
      "WLD1561",
      "Iran26"
    ]
  },
  {
    "Name": "Muhimbili University of Health and Allied Sciences",
    "Tags": [
      "WLD1562",
      "Tanzania1"
    ]
  },
  {
    "Name": "Norwegian School of Sport Sciences",
    "Tags": [
      "WLD1563",
      "Norway8"
    ]
  },
  {
    "Name": "Southwest University of Science and Technology",
    "Tags": [
      "WLD1564",
      "China180"
    ]
  },
  {
    "Name": "Tanta University",
    "Tags": [
      "WLD1565",
      "Egypt12"
    ]
  },
  {
    "Name": "North China University of Science and Technology",
    "Tags": [
      "WLD1566",
      "China181"
    ]
  },
  {
    "Name": "Shihezi University",
    "Tags": [
      "WLD1567",
      "China182"
    ]
  },
  {
    "Name": "Seoul National University of Science and Technology",
    "Tags": [
      "WLD1568",
      "South Korea51"
    ]
  },
  {
    "Name": "Wuhan Institute of Technology",
    "Tags": [
      "WLD1569",
      "China183"
    ]
  },
  {
    "Name": "National University of Comahue",
    "Tags": [
      "WLD1570",
      "Argentina8"
    ]
  },
  {
    "Name": "Liaocheng University",
    "Tags": [
      "WLD1571",
      "China184"
    ]
  },
  {
    "Name": "Catholic University of the North",
    "Tags": [
      "WLD1572",
      "Chile12"
    ]
  },
  {
    "Name": "University of Lincoln",
    "Tags": [
      "WLD1573",
      "United Kingdom83"
    ]
  },
  {
    "Name": "University of La Rochelle",
    "Tags": [
      "WLD1574",
      "France81"
    ]
  },
  {
    "Name": "École nationale vétérinaire d'Alfort",
    "Tags": [
      "WLD1575",
      "France82"
    ]
  },
  {
    "Name": "Sheffield Hallam University",
    "Tags": [
      "WLD1576",
      "United Kingdom84"
    ]
  },
  {
    "Name": "Malmö University",
    "Tags": [
      "WLD1577",
      "Sweden15"
    ]
  },
  {
    "Name": "National University of the South",
    "Tags": [
      "WLD1578",
      "Argentina9"
    ]
  },
  {
    "Name": "Reykjavík University",
    "Tags": [
      "WLD1579",
      "Iceland2"
    ]
  },
  {
    "Name": "College of Saint Benedict and Saint John's University",
    "Tags": [
      "WLD1580",
      "USA304"
    ]
  },
  {
    "Name": "Nara Medical University",
    "Tags": [
      "WLD1581",
      "Japan105"
    ]
  },
  {
    "Name": "University of Québec at Trois-Rivières",
    "Tags": [
      "WLD1582",
      "Canada37"
    ]
  },
  {
    "Name": "Eskişehir Osmangazi University",
    "Tags": [
      "WLD1583",
      "Turkey37"
    ]
  },
  {
    "Name": "Embry-Riddle Aeronautical University",
    "Tags": [
      "WLD1584",
      "USA305"
    ]
  },
  {
    "Name": "Vietnam National University, Ho Chi Minh City",
    "Tags": [
      "WLD1585",
      "Vietnam2"
    ]
  },
  {
    "Name": "Aichi Medical University",
    "Tags": [
      "WLD1586",
      "Japan106"
    ]
  },
  {
    "Name": "Hainan University",
    "Tags": [
      "WLD1587",
      "China185"
    ]
  },
  {
    "Name": "Mekelle University",
    "Tags": [
      "WLD1588",
      "Ethiopia3"
    ]
  },
  {
    "Name": "Estonian University of Life Sciences",
    "Tags": [
      "WLD1589",
      "Estonia3"
    ]
  },
  {
    "Name": "Shanghai Ocean University",
    "Tags": [
      "WLD1590",
      "China186"
    ]
  },
  {
    "Name": "Birla Institute of Technology and Science, Pilani",
    "Tags": [
      "WLD1591",
      "India38"
    ]
  },
  {
    "Name": "National Institute of Technology, Tiruchirappalli",
    "Tags": [
      "WLD1592",
      "India39"
    ]
  },
  {
    "Name": "Oita University",
    "Tags": [
      "WLD1593",
      "Japan107"
    ]
  },
  {
    "Name": "Henan Agricultural University",
    "Tags": [
      "WLD1594",
      "China187"
    ]
  },
  {
    "Name": "Roskilde University",
    "Tags": [
      "WLD1595",
      "Denmark7"
    ]
  },
  {
    "Name": "Kansai Medical University",
    "Tags": [
      "WLD1596",
      "Japan108"
    ]
  },
  {
    "Name": "Kingston University",
    "Tags": [
      "WLD1597",
      "United Kingdom85"
    ]
  },
  {
    "Name": "Central European University",
    "Tags": [
      "WLD1598",
      "Hungary7"
    ]
  },
  {
    "Name": "James Madison University",
    "Tags": [
      "WLD1599",
      "USA306"
    ]
  },
  {
    "Name": "University of Indonesia",
    "Tags": [
      "WLD1600",
      "Indonesia1"
    ]
  },
  {
    "Name": "Idaho State University",
    "Tags": [
      "WLD1601",
      "USA307"
    ]
  },
  {
    "Name": "Beijing University of Chinese Medicine",
    "Tags": [
      "WLD1602",
      "China188"
    ]
  },
  {
    "Name": "Thammasat University",
    "Tags": [
      "WLD1603",
      "Thailand8"
    ]
  },
  {
    "Name": "International Islamic University Malaysia",
    "Tags": [
      "WLD1604",
      "Malaysia7"
    ]
  },
  {
    "Name": "Tianjin Normal University",
    "Tags": [
      "WLD1605",
      "China189"
    ]
  },
  {
    "Name": "Zhejiang Gongshang University",
    "Tags": [
      "WLD1606",
      "China190"
    ]
  },
  {
    "Name": "Industrial University of Santander",
    "Tags": [
      "WLD1607",
      "Colombia6"
    ]
  },
  {
    "Name": "Southwest Petroleum University",
    "Tags": [
      "WLD1608",
      "China191"
    ]
  },
  {
    "Name": "University of the Philippines Diliman",
    "Tags": [
      "WLD1609",
      "Philippines2"
    ]
  },
  {
    "Name": "University of the West Indies",
    "Tags": [
      "WLD1610",
      "Jamaica1"
    ]
  },
  {
    "Name": "Saint Mary's University",
    "Tags": [
      "WLD1611",
      "Canada38"
    ]
  },
  {
    "Name": "Skolkovo Institute of Science and Technology",
    "Tags": [
      "WLD1612",
      "Russia16"
    ]
  },
  {
    "Name": "South Central University for Nationalities",
    "Tags": [
      "WLD1613",
      "China192"
    ]
  },
  {
    "Name": "Catholic University of Daegu",
    "Tags": [
      "WLD1614",
      "South Korea52"
    ]
  },
  {
    "Name": "Technological Institute of Aeronautics",
    "Tags": [
      "WLD1615",
      "Brazil39"
    ]
  },
  {
    "Name": "Guangzhou University of Chinese Medicine",
    "Tags": [
      "WLD1616",
      "China193"
    ]
  },
  {
    "Name": "BI Norwegian Business School",
    "Tags": [
      "WLD1617",
      "Norway9"
    ]
  },
  {
    "Name": "Hankuk University of Foreign Studies",
    "Tags": [
      "WLD1618",
      "South Korea53"
    ]
  },
  {
    "Name": "Southwestern University of Finance and Economics",
    "Tags": [
      "WLD1619",
      "China194"
    ]
  },
  {
    "Name": "Nelson Mandela University",
    "Tags": [
      "WLD1620",
      "South Africa12"
    ]
  },
  {
    "Name": "Changsha University of Science and Technology",
    "Tags": [
      "WLD1621",
      "China195"
    ]
  },
  {
    "Name": "Qingdao Agricultural University",
    "Tags": [
      "WLD1622",
      "China196"
    ]
  },
  {
    "Name": "Mid Sweden University",
    "Tags": [
      "WLD1623",
      "Sweden16"
    ]
  },
  {
    "Name": "Bond University",
    "Tags": [
      "WLD1624",
      "Australia36"
    ]
  },
  {
    "Name": "University of Science and Technology Houari Boumediene",
    "Tags": [
      "WLD1625",
      "Algeria1"
    ]
  },
  {
    "Name": "Payame Noor University",
    "Tags": [
      "WLD1626",
      "Iran27"
    ]
  },
  {
    "Name": "Central Queensland University",
    "Tags": [
      "WLD1627",
      "Australia37"
    ]
  },
  {
    "Name": "University of Agder",
    "Tags": [
      "WLD1628",
      "Norway10"
    ]
  },
  {
    "Name": "Anhui University of Technology",
    "Tags": [
      "WLD1629",
      "China197"
    ]
  },
  {
    "Name": "Chongqing University of Posts and Telecommunications",
    "Tags": [
      "WLD1630",
      "China198"
    ]
  },
  {
    "Name": "Kaunas University of Technology",
    "Tags": [
      "WLD1631",
      "Lithuania3"
    ]
  },
  {
    "Name": "University of South China",
    "Tags": [
      "WLD1632",
      "China199"
    ]
  },
  {
    "Name": "Tokyo University of Pharmacy and Life Sciences",
    "Tags": [
      "WLD1633",
      "Japan109"
    ]
  },
  {
    "Name": "Brooklyn College",
    "Tags": [
      "WLD1634",
      "USA308"
    ]
  },
  {
    "Name": "Dalarna University",
    "Tags": [
      "WLD1635",
      "Sweden17"
    ]
  },
  {
    "Name": "Sakarya University",
    "Tags": [
      "WLD1636",
      "Turkey38"
    ]
  },
  {
    "Name": "Meiji University",
    "Tags": [
      "WLD1637",
      "Japan110"
    ]
  },
  {
    "Name": "Wichita State University",
    "Tags": [
      "WLD1638",
      "USA309"
    ]
  },
  {
    "Name": "Jiangsu University of Science and Technology",
    "Tags": [
      "WLD1639",
      "China200"
    ]
  },
  {
    "Name": "Hongik University",
    "Tags": [
      "WLD1640",
      "South Korea54"
    ]
  },
  {
    "Name": "Rowan University",
    "Tags": [
      "WLD1641",
      "USA310"
    ]
  },
  {
    "Name": "Utah Valley University",
    "Tags": [
      "WLD1642",
      "USA311"
    ]
  },
  {
    "Name": "Academy of Scientific & Innovative Research",
    "Tags": [
      "WLD1643",
      "India40"
    ]
  },
  {
    "Name": "Ariel University",
    "Tags": [
      "WLD1644",
      "Israel8"
    ]
  },
  {
    "Name": "Inner Mongolia University",
    "Tags": [
      "WLD1645",
      "China201"
    ]
  },
  {
    "Name": "Pontifical Catholic University of Paraná",
    "Tags": [
      "WLD1646",
      "Brazil40"
    ]
  },
  {
    "Name": "Karlstad University",
    "Tags": [
      "WLD1647",
      "Sweden18"
    ]
  },
  {
    "Name": "Manisa Celal Bayar University",
    "Tags": [
      "WLD1648",
      "Turkey39"
    ]
  },
  {
    "Name": "Technical University of Crete",
    "Tags": [
      "WLD1649",
      "Greece12"
    ]
  },
  {
    "Name": "Towson University",
    "Tags": [
      "WLD1650",
      "USA312"
    ]
  },
  {
    "Name": "Gheorghe Asachi Technical University of Iaşi",
    "Tags": [
      "WLD1651",
      "Romania9"
    ]
  },
  {
    "Name": "Kanagawa University",
    "Tags": [
      "WLD1652",
      "Japan111"
    ]
  },
  {
    "Name": "Technological University Dublin",
    "Tags": [
      "WLD1653",
      "Ireland9"
    ]
  },
  {
    "Name": "Semnan University",
    "Tags": [
      "WLD1654",
      "Iran28"
    ]
  },
  {
    "Name": "Danube University Krems",
    "Tags": [
      "WLD1655",
      "Austria16"
    ]
  },
  {
    "Name": "Indian Institute of Technology (Indian School of Mines), Dhanbad",
    "Tags": [
      "WLD1656",
      "India41"
    ]
  },
  {
    "Name": "Sookmyung Women's University",
    "Tags": [
      "WLD1657",
      "South Korea55"
    ]
  },
  {
    "Name": "Başkent University",
    "Tags": [
      "WLD1658",
      "Turkey40"
    ]
  },
  {
    "Name": "University of Malta",
    "Tags": [
      "WLD1659",
      "Malta1"
    ]
  },
  {
    "Name": "University of Madras",
    "Tags": [
      "WLD1660",
      "India42"
    ]
  },
  {
    "Name": "Sonoma State University",
    "Tags": [
      "WLD1661",
      "USA313"
    ]
  },
  {
    "Name": "Pamukkale University",
    "Tags": [
      "WLD1662",
      "Turkey41"
    ]
  },
  {
    "Name": "University of Djillali Liabès, Sidi Bel-Abbès",
    "Tags": [
      "WLD1663",
      "Algeria2"
    ]
  },
  {
    "Name": "European University Institute",
    "Tags": [
      "WLD1664",
      "Italy59"
    ]
  },
  {
    "Name": "Gangneung-Wonju National University",
    "Tags": [
      "WLD1665",
      "South Korea56"
    ]
  },
  {
    "Name": "Wellesley College",
    "Tags": [
      "WLD1666",
      "USA314"
    ]
  },
  {
    "Name": "Lanzhou University of Technology",
    "Tags": [
      "WLD1667",
      "China202"
    ]
  },
  {
    "Name": "Union College",
    "Tags": [
      "WLD1668",
      "USA315"
    ]
  },
  {
    "Name": "Goldsmiths, University of London",
    "Tags": [
      "WLD1669",
      "United Kingdom86"
    ]
  },
  {
    "Name": "Institut d'Optique Graduate School",
    "Tags": [
      "WLD1670",
      "France83"
    ]
  },
  {
    "Name": "University of Molise",
    "Tags": [
      "WLD1671",
      "Italy60"
    ]
  },
  {
    "Name": "Tunghai University",
    "Tags": [
      "WLD1672",
      "Taiwan31"
    ]
  },
  {
    "Name": "Duquesne University",
    "Tags": [
      "WLD1673",
      "USA316"
    ]
  },
  {
    "Name": "National Defense Medical College",
    "Tags": [
      "WLD1674",
      "Japan112"
    ]
  },
  {
    "Name": "Cyprus University of Technology",
    "Tags": [
      "WLD1675",
      "Cyprus2"
    ]
  },
  {
    "Name": "Chapman University",
    "Tags": [
      "WLD1676",
      "USA317"
    ]
  },
  {
    "Name": "Shanxi Medical University",
    "Tags": [
      "WLD1677",
      "China203"
    ]
  },
  {
    "Name": "Federal University of Mato Grosso",
    "Tags": [
      "WLD1678",
      "Brazil41"
    ]
  },
  {
    "Name": "University of Zielona Góra",
    "Tags": [
      "WLD1679",
      "Poland29"
    ]
  },
  {
    "Name": "École nationale supérieure de chimie de Montpellier",
    "Tags": [
      "WLD1680",
      "France84"
    ]
  },
  {
    "Name": "Kütahya Dumlupınar University",
    "Tags": [
      "WLD1681",
      "Turkey42"
    ]
  },
  {
    "Name": "Yantai University",
    "Tags": [
      "WLD1682",
      "China204"
    ]
  },
  {
    "Name": "University of Bialystok",
    "Tags": [
      "WLD1683",
      "Poland30"
    ]
  },
  {
    "Name": "University of Dhaka",
    "Tags": [
      "WLD1684",
      "Bangladesh1"
    ]
  },
  {
    "Name": "St. Lawrence University",
    "Tags": [
      "WLD1685",
      "USA318"
    ]
  },
  {
    "Name": "Institut supérieur de l'aéronautique et de l'espace",
    "Tags": [
      "WLD1686",
      "France85"
    ]
  },
  {
    "Name": "Changchun University of Science and Technology",
    "Tags": [
      "WLD1687",
      "China205"
    ]
  },
  {
    "Name": "Clausthal University of Technology",
    "Tags": [
      "WLD1688",
      "Germany68"
    ]
  },
  {
    "Name": "University of the West of Scotland",
    "Tags": [
      "WLD1689",
      "United Kingdom87"
    ]
  },
  {
    "Name": "University of Paris-Est Marne-la-Vallée",
    "Tags": [
      "WLD1690",
      "France86"
    ]
  },
  {
    "Name": "Shaanxi University of Science and Technology",
    "Tags": [
      "WLD1691",
      "China206"
    ]
  },
  {
    "Name": "University of Valle",
    "Tags": [
      "WLD1692",
      "Colombia7"
    ]
  },
  {
    "Name": "Chubu University",
    "Tags": [
      "WLD1693",
      "Japan113"
    ]
  },
  {
    "Name": "Jamia Millia Islamia",
    "Tags": [
      "WLD1694",
      "India43"
    ]
  },
  {
    "Name": "Federal University of Ouro Preto",
    "Tags": [
      "WLD1695",
      "Brazil42"
    ]
  },
  {
    "Name": "National United University",
    "Tags": [
      "WLD1696",
      "Taiwan32"
    ]
  },
  {
    "Name": "Guglielmo Marconi University",
    "Tags": [
      "WLD1697",
      "Italy61"
    ]
  },
  {
    "Name": "University of Westminster",
    "Tags": [
      "WLD1698",
      "United Kingdom88"
    ]
  },
  {
    "Name": "North University of China",
    "Tags": [
      "WLD1699",
      "China207"
    ]
  },
  {
    "Name": "University of Nova Gorica",
    "Tags": [
      "WLD1700",
      "Slovenia3"
    ]
  },
  {
    "Name": "University of Alaska Anchorage",
    "Tags": [
      "WLD1701",
      "USA319"
    ]
  },
  {
    "Name": "Federal University of Rio Grande",
    "Tags": [
      "WLD1702",
      "Brazil43"
    ]
  },
  {
    "Name": "ISCTE – University Institute of Lisbon",
    "Tags": [
      "WLD1703",
      "Portugal11"
    ]
  },
  {
    "Name": "Yazd University",
    "Tags": [
      "WLD1704",
      "Iran29"
    ]
  },
  {
    "Name": "Guilin University of Electronic Technology",
    "Tags": [
      "WLD1705",
      "China208"
    ]
  },
  {
    "Name": "Eulji University",
    "Tags": [
      "WLD1706",
      "South Korea57"
    ]
  },
  {
    "Name": "Autonomous University of the State of Morelos",
    "Tags": [
      "WLD1707",
      "Mexico12"
    ]
  },
  {
    "Name": "Liaoning University of Technology",
    "Tags": [
      "WLD1708",
      "China209"
    ]
  },
  {
    "Name": "University of the Highlands and Islands",
    "Tags": [
      "WLD1709",
      "United Kingdom89"
    ]
  },
  {
    "Name": "Nagaoka University of Technology",
    "Tags": [
      "WLD1710",
      "Japan114"
    ]
  },
  {
    "Name": "University of Koblenz-Landau",
    "Tags": [
      "WLD1711",
      "Germany69"
    ]
  },
  {
    "Name": "University of Karachi",
    "Tags": [
      "WLD1712",
      "Pakistan7"
    ]
  },
  {
    "Name": "Appalachian State University",
    "Tags": [
      "WLD1713",
      "USA320"
    ]
  },
  {
    "Name": "King Saud bin Abdulaziz University for Health Sciences",
    "Tags": [
      "WLD1714",
      "Saudi Arabia5"
    ]
  },
  {
    "Name": "IE University",
    "Tags": [
      "WLD1715",
      "Spain51"
    ]
  },
  {
    "Name": "Chengdu University of Technology",
    "Tags": [
      "WLD1716",
      "China210"
    ]
  },
  {
    "Name": "Kansai University",
    "Tags": [
      "WLD1717",
      "Japan115"
    ]
  },
  {
    "Name": "Xinjiang Medical University",
    "Tags": [
      "WLD1718",
      "China211"
    ]
  },
  {
    "Name": "Federation University Australia",
    "Tags": [
      "WLD1719",
      "Australia38"
    ]
  },
  {
    "Name": "Amrita Vishwa Vidyapeetham",
    "Tags": [
      "WLD1720",
      "India44"
    ]
  },
  {
    "Name": "Osaka Medical College",
    "Tags": [
      "WLD1721",
      "Japan116"
    ]
  },
  {
    "Name": "Le Mans University",
    "Tags": [
      "WLD1722",
      "France87"
    ]
  },
  {
    "Name": "Annamalai University",
    "Tags": [
      "WLD1723",
      "India45"
    ]
  },
  {
    "Name": "Thapar Institute of Engineering and Technology",
    "Tags": [
      "WLD1724",
      "India46"
    ]
  },
  {
    "Name": "Guangdong Medical University",
    "Tags": [
      "WLD1725",
      "China212"
    ]
  },
  {
    "Name": "Liaoning University",
    "Tags": [
      "WLD1726",
      "China213"
    ]
  },
  {
    "Name": "National Yunlin University of Science and Technology",
    "Tags": [
      "WLD1727",
      "Taiwan33"
    ]
  },
  {
    "Name": "Western Kentucky University",
    "Tags": [
      "WLD1728",
      "USA321"
    ]
  },
  {
    "Name": "Xavier University",
    "Tags": [
      "WLD1729",
      "USA322"
    ]
  },
  {
    "Name": "Yunnan Normal University",
    "Tags": [
      "WLD1730",
      "China214"
    ]
  },
  {
    "Name": "Indian Institute of Technology Hyderabad",
    "Tags": [
      "WLD1731",
      "India47"
    ]
  },
  {
    "Name": "College of Staten Island",
    "Tags": [
      "WLD1732",
      "USA323"
    ]
  },
  {
    "Name": "Mendel University in Brno",
    "Tags": [
      "WLD1733",
      "Czech Republic9"
    ]
  },
  {
    "Name": "Polytechnic Institute of Porto",
    "Tags": [
      "WLD1734",
      "Portugal12"
    ]
  },
  {
    "Name": "Federal Rural University of Rio de Janeiro",
    "Tags": [
      "WLD1735",
      "Brazil44"
    ]
  },
  {
    "Name": "University of Burgos",
    "Tags": [
      "WLD1736",
      "Spain52"
    ]
  },
  {
    "Name": "Dicle University",
    "Tags": [
      "WLD1737",
      "Turkey43"
    ]
  },
  {
    "Name": "Rosalind Franklin University of Medicine and Science",
    "Tags": [
      "WLD1738",
      "USA324"
    ]
  },
  {
    "Name": "China Three Gorges University",
    "Tags": [
      "WLD1739",
      "China215"
    ]
  },
  {
    "Name": "Sunchon National University",
    "Tags": [
      "WLD1740",
      "South Korea58"
    ]
  },
  {
    "Name": "University of Notre Dame Australia",
    "Tags": [
      "WLD1741",
      "Australia39"
    ]
  },
  {
    "Name": "National Chiayi University",
    "Tags": [
      "WLD1742",
      "Taiwan34"
    ]
  },
  {
    "Name": "University of Cassino and Southern Lazio",
    "Tags": [
      "WLD1743",
      "Italy62"
    ]
  },
  {
    "Name": "Guru Nanak Dev University",
    "Tags": [
      "WLD1744",
      "India48"
    ]
  },
  {
    "Name": "Institute of Chemical Technology, Mumbai",
    "Tags": [
      "WLD1745",
      "India49"
    ]
  },
  {
    "Name": "National University of Tucumán",
    "Tags": [
      "WLD1746",
      "Argentina10"
    ]
  },
  {
    "Name": "Nanchang Hangkong University",
    "Tags": [
      "WLD1747",
      "China216"
    ]
  },
  {
    "Name": "Van Yüzüncü Yıl University",
    "Tags": [
      "WLD1748",
      "Turkey44"
    ]
  },
  {
    "Name": "West Pomeranian University of Technology, Szczecin",
    "Tags": [
      "WLD1749",
      "Poland31"
    ]
  },
  {
    "Name": "Menoufia University",
    "Tags": [
      "WLD1750",
      "Egypt13"
    ]
  },
  {
    "Name": "SOAS University of London",
    "Tags": [
      "WLD1751",
      "United Kingdom90"
    ]
  },
  {
    "Name": "Royal Military College of Canada",
    "Tags": [
      "WLD1752",
      "Canada39"
    ]
  },
  {
    "Name": "Gebze Technical University",
    "Tags": [
      "WLD1753",
      "Turkey45"
    ]
  },
  {
    "Name": "Wrocław University of Environmental and Life Sciences",
    "Tags": [
      "WLD1754",
      "Poland32"
    ]
  },
  {
    "Name": "Federal University of Mato Grosso do Sul",
    "Tags": [
      "WLD1755",
      "Brazil45"
    ]
  },
  {
    "Name": "Shandong University of Technology",
    "Tags": [
      "WLD1756",
      "China217"
    ]
  },
  {
    "Name": "National Changhua University of Education",
    "Tags": [
      "WLD1757",
      "Taiwan35"
    ]
  },
  {
    "Name": "Federal University of Campina Grande",
    "Tags": [
      "WLD1758",
      "Brazil46"
    ]
  },
  {
    "Name": "University of Rajasthan",
    "Tags": [
      "WLD1759",
      "India50"
    ]
  },
  {
    "Name": "University of North Texas Health Science Center",
    "Tags": [
      "WLD1760",
      "USA325"
    ]
  },
  {
    "Name": "Anhui Agricultural University",
    "Tags": [
      "WLD1761",
      "China218"
    ]
  },
  {
    "Name": "St. Marianna University School of Medicine",
    "Tags": [
      "WLD1762",
      "Japan117"
    ]
  },
  {
    "Name": "Suranaree University of Technology",
    "Tags": [
      "WLD1763",
      "Thailand9"
    ]
  },
  {
    "Name": "XLRI - Xavier School of Management",
    "Tags": [
      "WLD1764",
      "India51"
    ]
  },
  {
    "Name": "Bharathiar University",
    "Tags": [
      "WLD1765",
      "India52"
    ]
  },
  {
    "Name": "Cheikh Anta Diop University of Dakar",
    "Tags": [
      "WLD1766",
      "Senegal1"
    ]
  },
  {
    "Name": "University of Mazandaran",
    "Tags": [
      "WLD1767",
      "Iran30"
    ]
  },
  {
    "Name": "University of San Diego",
    "Tags": [
      "WLD1768",
      "USA326"
    ]
  },
  {
    "Name": "Mazandaran University of Medical Sciences",
    "Tags": [
      "WLD1769",
      "Iran31"
    ]
  },
  {
    "Name": "İnönü University",
    "Tags": [
      "WLD1770",
      "Turkey46"
    ]
  },
  {
    "Name": "Western Norway University of Applied Sciences",
    "Tags": [
      "WLD1771",
      "Norway11"
    ]
  },
  {
    "Name": "Çanakkale Onsekiz Mart University",
    "Tags": [
      "WLD1772",
      "Turkey47"
    ]
  },
  {
    "Name": "University of Ostrava",
    "Tags": [
      "WLD1773",
      "Czech Republic10"
    ]
  },
  {
    "Name": "Harbin University of Science and Technology",
    "Tags": [
      "WLD1774",
      "China219"
    ]
  },
  {
    "Name": "Urmia University",
    "Tags": [
      "WLD1775",
      "Iran32"
    ]
  },
  {
    "Name": "Cracow University of Technology",
    "Tags": [
      "WLD1776",
      "Poland33"
    ]
  },
  {
    "Name": "Yangtze University",
    "Tags": [
      "WLD1777",
      "China220"
    ]
  },
  {
    "Name": "Kawasaki Medical School",
    "Tags": [
      "WLD1778",
      "Japan118"
    ]
  },
  {
    "Name": "Hanbat National University",
    "Tags": [
      "WLD1779",
      "South Korea59"
    ]
  },
  {
    "Name": "Florida Agricultural and Mechanical University",
    "Tags": [
      "WLD1780",
      "USA327"
    ]
  },
  {
    "Name": "Sivas Cumhuriyet University",
    "Tags": [
      "WLD1781",
      "Turkey48"
    ]
  },
  {
    "Name": "Shanghai Maritime University",
    "Tags": [
      "WLD1782",
      "China221"
    ]
  },
  {
    "Name": "Beni Suef University",
    "Tags": [
      "WLD1783",
      "Egypt14"
    ]
  },
  {
    "Name": "Northeast Ohio Medical University",
    "Tags": [
      "WLD1784",
      "USA328"
    ]
  },
  {
    "Name": "Alfaisal University",
    "Tags": [
      "WLD1785",
      "Saudi Arabia6"
    ]
  },
  {
    "Name": "Jimma University",
    "Tags": [
      "WLD1786",
      "Ethiopia4"
    ]
  },
  {
    "Name": "Ahmadu Bello University",
    "Tags": [
      "WLD1787",
      "Nigeria2"
    ]
  },
  {
    "Name": "Autonomous University of Chile",
    "Tags": [
      "WLD1788",
      "Chile13"
    ]
  },
  {
    "Name": "University of Northern British Columbia",
    "Tags": [
      "WLD1789",
      "Canada40"
    ]
  },
  {
    "Name": "Shanghai Institute of Technology",
    "Tags": [
      "WLD1790",
      "China222"
    ]
  },
  {
    "Name": "Indian Institute of Science Education and Research, Thiruvananthapuram",
    "Tags": [
      "WLD1791",
      "India53"
    ]
  },
  {
    "Name": "Sohag University",
    "Tags": [
      "WLD1792",
      "Egypt15"
    ]
  },
  {
    "Name": "University of La Réunion",
    "Tags": [
      "WLD1793",
      "France88"
    ]
  },
  {
    "Name": "Ludong University",
    "Tags": [
      "WLD1794",
      "China223"
    ]
  },
  {
    "Name": "University of West Bohemia",
    "Tags": [
      "WLD1795",
      "Czech Republic11"
    ]
  },
  {
    "Name": "Liaoning Normal University",
    "Tags": [
      "WLD1796",
      "China224"
    ]
  },
  {
    "Name": "Indian Institute of Technology Indore",
    "Tags": [
      "WLD1797",
      "India54"
    ]
  },
  {
    "Name": "Shenyang Agricultural University",
    "Tags": [
      "WLD1798",
      "China225"
    ]
  },
  {
    "Name": "Kosin University",
    "Tags": [
      "WLD1799",
      "South Korea60"
    ]
  },
  {
    "Name": "Interdisciplinary Center Herzliya",
    "Tags": [
      "WLD1800",
      "Israel9"
    ]
  },
  {
    "Name": "Gakushuin University",
    "Tags": [
      "WLD1801",
      "Japan119"
    ]
  },
  {
    "Name": "University of Agriculture in Krakow",
    "Tags": [
      "WLD1802",
      "Poland34"
    ]
  },
  {
    "Name": "Southern University and A&M College",
    "Tags": [
      "WLD1803",
      "USA329"
    ]
  },
  {
    "Name": "Far Eastern Federal University",
    "Tags": [
      "WLD1804",
      "Russia17"
    ]
  },
  {
    "Name": "Eduardo Mondlane University",
    "Tags": [
      "WLD1805",
      "Mozambique1"
    ]
  },
  {
    "Name": "University of Peshawar",
    "Tags": [
      "WLD1806",
      "Pakistan8"
    ]
  },
  {
    "Name": "Baqiyatallah University of Medical Sciences",
    "Tags": [
      "WLD1807",
      "Iran33"
    ]
  },
  {
    "Name": "University of Technology of Belfort-Montbéliard",
    "Tags": [
      "WLD1808",
      "France89"
    ]
  },
  {
    "Name": "Open University of Catalonia",
    "Tags": [
      "WLD1809",
      "Spain53"
    ]
  },
  {
    "Name": "University of Life Sciences in Lublin",
    "Tags": [
      "WLD1810",
      "Poland35"
    ]
  },
  {
    "Name": "University of Nigeria",
    "Tags": [
      "WLD1811",
      "Nigeria3"
    ]
  },
  {
    "Name": "Victor Babeș University of Medicine and Pharmacy, Timișoara",
    "Tags": [
      "WLD1812",
      "Romania10"
    ]
  },
  {
    "Name": "Tohoku Fukushi University",
    "Tags": [
      "WLD1813",
      "Japan120"
    ]
  },
  {
    "Name": "Nara Women's University",
    "Tags": [
      "WLD1814",
      "Japan121"
    ]
  },
  {
    "Name": "Tezpur University",
    "Tags": [
      "WLD1815",
      "India55"
    ]
  },
  {
    "Name": "Ss. Cyril and Methodius University in Skopje",
    "Tags": [
      "WLD1816",
      "North Macedonia1"
    ]
  },
  {
    "Name": "University of Pannonia",
    "Tags": [
      "WLD1817",
      "Hungary8"
    ]
  },
  {
    "Name": "Mediterranean University of Reggio Calabria",
    "Tags": [
      "WLD1818",
      "Italy63"
    ]
  },
  {
    "Name": "California State University, Sacramento",
    "Tags": [
      "WLD1819",
      "USA330"
    ]
  },
  {
    "Name": "University of Richmond",
    "Tags": [
      "WLD1820",
      "USA331"
    ]
  },
  {
    "Name": "Kanazawa Medical University",
    "Tags": [
      "WLD1821",
      "Japan122"
    ]
  },
  {
    "Name": "PETRONAS University of Technology",
    "Tags": [
      "WLD1822",
      "Malaysia8"
    ]
  },
  {
    "Name": "Kermanshah University of Medical Sciences",
    "Tags": [
      "WLD1823",
      "Iran34"
    ]
  },
  {
    "Name": "Xi'an University of Architecture and Technology",
    "Tags": [
      "WLD1824",
      "China226"
    ]
  },
  {
    "Name": "Meharry Medical College",
    "Tags": [
      "WLD1825",
      "USA332"
    ]
  },
  {
    "Name": "Gettysburg College",
    "Tags": [
      "WLD1826",
      "USA333"
    ]
  },
  {
    "Name": "National Institute of Pharmaceutical Education and Research, S.A.S. Nagar",
    "Tags": [
      "WLD1827",
      "India56"
    ]
  },
  {
    "Name": "Aydın Adnan Menderes University",
    "Tags": [
      "WLD1828",
      "Turkey49"
    ]
  },
  {
    "Name": "Peoples' Friendship University of Russia",
    "Tags": [
      "WLD1829",
      "Russia18"
    ]
  },
  {
    "Name": "Catholic University of Portugal",
    "Tags": [
      "WLD1830",
      "Portugal13"
    ]
  },
  {
    "Name": "Hebei Agricultural University",
    "Tags": [
      "WLD1831",
      "China227"
    ]
  },
  {
    "Name": "University of Rzeszów",
    "Tags": [
      "WLD1832",
      "Poland36"
    ]
  },
  {
    "Name": "Pontifical Catholic University of Peru",
    "Tags": [
      "WLD1833",
      "Peru2"
    ]
  },
  {
    "Name": "National Pingtung University of Science and Technology",
    "Tags": [
      "WLD1834",
      "Taiwan36"
    ]
  },
  {
    "Name": "AgroSup Dijon",
    "Tags": [
      "WLD1835",
      "France90"
    ]
  },
  {
    "Name": "University of Winnipeg",
    "Tags": [
      "WLD1836",
      "Canada41"
    ]
  },
  {
    "Name": "Sophia University",
    "Tags": [
      "WLD1837",
      "Japan123"
    ]
  },
  {
    "Name": "Toyohashi University of Technology",
    "Tags": [
      "WLD1838",
      "Japan124"
    ]
  },
  {
    "Name": "Federal University of Alagoas",
    "Tags": [
      "WLD1839",
      "Brazil47"
    ]
  },
  {
    "Name": "Chia Nan University of Pharmacy & Science",
    "Tags": [
      "WLD1840",
      "Taiwan37"
    ]
  },
  {
    "Name": "Mimar Sinan Fine Arts University",
    "Tags": [
      "WLD1841",
      "Turkey50"
    ]
  },
  {
    "Name": "Oslo Metropolitan University",
    "Tags": [
      "WLD1842",
      "Norway12"
    ]
  },
  {
    "Name": "University of Québec at Chicoutimi",
    "Tags": [
      "WLD1843",
      "Canada42"
    ]
  },
  {
    "Name": "Transilvania University of Brașov",
    "Tags": [
      "WLD1844",
      "Romania11"
    ]
  },
  {
    "Name": "South Dakota School of Mines and Technology",
    "Tags": [
      "WLD1845",
      "USA334"
    ]
  },
  {
    "Name": "Hunan University of Science and Technology",
    "Tags": [
      "WLD1846",
      "China228"
    ]
  },
  {
    "Name": "Zhejiang Chinese Medical University",
    "Tags": [
      "WLD1847",
      "China229"
    ]
  },
  {
    "Name": "University of Colorado Colorado Springs",
    "Tags": [
      "WLD1848",
      "USA335"
    ]
  },
  {
    "Name": "SUNY Maritime College",
    "Tags": [
      "WLD1849",
      "USA336"
    ]
  },
  {
    "Name": "Free University of Bozen-Bolzano",
    "Tags": [
      "WLD1850",
      "Italy64"
    ]
  },
  {
    "Name": "Autonomous University of Baja California",
    "Tags": [
      "WLD1851",
      "Mexico13"
    ]
  },
  {
    "Name": "University of Veracruz",
    "Tags": [
      "WLD1852",
      "Mexico14"
    ]
  },
  {
    "Name": "Technical University of Ostrava",
    "Tags": [
      "WLD1853",
      "Czech Republic12"
    ]
  },
  {
    "Name": "Duy Tan University",
    "Tags": [
      "WLD1854",
      "Vietnam3"
    ]
  },
  {
    "Name": "University of Hawaii at Hilo",
    "Tags": [
      "WLD1855",
      "USA337"
    ]
  },
  {
    "Name": "University of North Florida",
    "Tags": [
      "WLD1856",
      "USA338"
    ]
  },
  {
    "Name": "Hatay Mustafa Kemal University",
    "Tags": [
      "WLD1857",
      "Turkey51"
    ]
  },
  {
    "Name": "Bahauddin Zakariya University",
    "Tags": [
      "WLD1858",
      "Pakistan9"
    ]
  },
  {
    "Name": "Siberian Federal University",
    "Tags": [
      "WLD1859",
      "Russia19"
    ]
  },
  {
    "Name": "University of Ruhuna",
    "Tags": [
      "WLD1860",
      "Sri Lanka2"
    ]
  },
  {
    "Name": "Vilnius Gediminas Technical University",
    "Tags": [
      "WLD1861",
      "Lithuania4"
    ]
  },
  {
    "Name": "Minya University",
    "Tags": [
      "WLD1862",
      "Egypt16"
    ]
  },
  {
    "Name": "Henan University of Technology",
    "Tags": [
      "WLD1863",
      "China230"
    ]
  },
  {
    "Name": "Indian Institute of Technology Gandhinagar",
    "Tags": [
      "WLD1864",
      "India57"
    ]
  },
  {
    "Name": "National University of Kaohsiung",
    "Tags": [
      "WLD1865",
      "Taiwan38"
    ]
  },
  {
    "Name": "Davidson College",
    "Tags": [
      "WLD1866",
      "USA339"
    ]
  },
  {
    "Name": "Federal University of Piauí",
    "Tags": [
      "WLD1867",
      "Brazil48"
    ]
  },
  {
    "Name": "University of South-Eastern Norway",
    "Tags": [
      "WLD1868",
      "Norway13"
    ]
  },
  {
    "Name": "Bharathidasan University",
    "Tags": [
      "WLD1869",
      "India58"
    ]
  },
  {
    "Name": "Bahir Dar University",
    "Tags": [
      "WLD1870",
      "Ethiopia5"
    ]
  },
  {
    "Name": "Kennesaw State University",
    "Tags": [
      "WLD1871",
      "USA340"
    ]
  },
  {
    "Name": "University of Kurdistan",
    "Tags": [
      "WLD1872",
      "Iran35"
    ]
  },
  {
    "Name": "University of Cartagena",
    "Tags": [
      "WLD1873",
      "Colombia8"
    ]
  },
  {
    "Name": "Morehouse School of Medicine",
    "Tags": [
      "WLD1874",
      "USA341"
    ]
  },
  {
    "Name": "Tokyo University of Agriculture",
    "Tags": [
      "WLD1875",
      "Japan125"
    ]
  },
  {
    "Name": "University of Talca",
    "Tags": [
      "WLD1876",
      "Chile14"
    ]
  },
  {
    "Name": "Edinburgh Napier University",
    "Tags": [
      "WLD1877",
      "United Kingdom91"
    ]
  },
  {
    "Name": "University of Jammu",
    "Tags": [
      "WLD1878",
      "India59"
    ]
  },
  {
    "Name": "Grand Valley State University",
    "Tags": [
      "WLD1879",
      "USA342"
    ]
  },
  {
    "Name": "Federal University of Triângulo Mineiro",
    "Tags": [
      "WLD1880",
      "Brazil49"
    ]
  },
  {
    "Name": "Istanbul Bilgi University",
    "Tags": [
      "WLD1881",
      "Turkey52"
    ]
  },
  {
    "Name": "Federal University of Amazonas",
    "Tags": [
      "WLD1882",
      "Brazil50"
    ]
  },
  {
    "Name": "University of the Pacific",
    "Tags": [
      "WLD1883",
      "USA343"
    ]
  },
  {
    "Name": "USI - University of Italian Speaking Switzerland",
    "Tags": [
      "WLD1884",
      "Switzerland12"
    ]
  },
  {
    "Name": "Kyoto University of Education",
    "Tags": [
      "WLD1885",
      "Japan126"
    ]
  },
  {
    "Name": "University of Kinshasa",
    "Tags": [
      "WLD1886",
      "Democratic Republic of the Congo1"
    ]
  },
  {
    "Name": "Asahikawa Medical University",
    "Tags": [
      "WLD1887",
      "Japan127"
    ]
  },
  {
    "Name": "Chongqing Normal University",
    "Tags": [
      "WLD1888",
      "China231"
    ]
  },
  {
    "Name": "Iona College",
    "Tags": [
      "WLD1889",
      "USA344"
    ]
  },
  {
    "Name": "Tokyo University of Marine Science and Technology",
    "Tags": [
      "WLD1890",
      "Japan128"
    ]
  },
  {
    "Name": "National Institute of Mental Health and Neurosciences",
    "Tags": [
      "WLD1891",
      "India60"
    ]
  },
  {
    "Name": "University of Pardubice",
    "Tags": [
      "WLD1892",
      "Czech Republic13"
    ]
  },
  {
    "Name": "University of Chinese Academy of Social Sciences",
    "Tags": [
      "WLD1893",
      "China232"
    ]
  },
  {
    "Name": "National Chi Nan University",
    "Tags": [
      "WLD1894",
      "Taiwan39"
    ]
  },
  {
    "Name": "Homi Bhabha National Institute",
    "Tags": [
      "WLD1895",
      "India61"
    ]
  },
  {
    "Name": "Birzeit University",
    "Tags": [
      "WLD1896",
      "Palestine1"
    ]
  },
  {
    "Name": "Konan University",
    "Tags": [
      "WLD1897",
      "Japan129"
    ]
  },
  {
    "Name": "Guangdong Pharmaceutical University",
    "Tags": [
      "WLD1898",
      "China233"
    ]
  },
  {
    "Name": "University of Roehampton",
    "Tags": [
      "WLD1899",
      "United Kingdom92"
    ]
  },
  {
    "Name": "Sree Chitra Tirunal Institute for Medical Sciences and Technology",
    "Tags": [
      "WLD1900",
      "India62"
    ]
  },
  {
    "Name": "Ningxia Medical University",
    "Tags": [
      "WLD1901",
      "China234"
    ]
  },
  {
    "Name": "Humanitas University",
    "Tags": [
      "WLD1902",
      "Italy65"
    ]
  },
  {
    "Name": "Harbin Normal University",
    "Tags": [
      "WLD1903",
      "China235"
    ]
  },
  {
    "Name": "Beijing Technology and Business University",
    "Tags": [
      "WLD1904",
      "China236"
    ]
  },
  {
    "Name": "The New School",
    "Tags": [
      "WLD1905",
      "USA345"
    ]
  },
  {
    "Name": "Simmons University",
    "Tags": [
      "WLD1906",
      "USA346"
    ]
  },
  {
    "Name": "Dongbei University of Finance and Economics",
    "Tags": [
      "WLD1907",
      "China237"
    ]
  },
  {
    "Name": "University of Bergamo",
    "Tags": [
      "WLD1908",
      "Italy66"
    ]
  },
  {
    "Name": "Jilin Agricultural University",
    "Tags": [
      "WLD1909",
      "China238"
    ]
  },
  {
    "Name": "Acadia University",
    "Tags": [
      "WLD1910",
      "Canada43"
    ]
  },
  {
    "Name": "Daegu University",
    "Tags": [
      "WLD1911",
      "South Korea61"
    ]
  },
  {
    "Name": "Polytechnic Institute of Bragança",
    "Tags": [
      "WLD1912",
      "Portugal14"
    ]
  },
  {
    "Name": "University of Desarrollo",
    "Tags": [
      "WLD1913",
      "Chile15"
    ]
  },
  {
    "Name": "Sam Houston State University",
    "Tags": [
      "WLD1914",
      "USA347"
    ]
  },
  {
    "Name": "Alborz University of Medical Sciences",
    "Tags": [
      "WLD1915",
      "Iran36"
    ]
  },
  {
    "Name": "Yeditepe University",
    "Tags": [
      "WLD1916",
      "Turkey53"
    ]
  },
  {
    "Name": "Mae Fah Luang University",
    "Tags": [
      "WLD1917",
      "Thailand10"
    ]
  },
  {
    "Name": "Indian Institute of Science Education and Research, Bhopal",
    "Tags": [
      "WLD1918",
      "India63"
    ]
  },
  {
    "Name": "Lyon 2 University",
    "Tags": [
      "WLD1919",
      "France91"
    ]
  },
  {
    "Name": "École nationale supérieure de formation de l’enseignement agricole",
    "Tags": [
      "WLD1920",
      "France92"
    ]
  },
  {
    "Name": "Indian Institute of Engineering Science and Technology, Shibpur",
    "Tags": [
      "WLD1921",
      "India64"
    ]
  },
  {
    "Name": "Benha University",
    "Tags": [
      "WLD1922",
      "Egypt17"
    ]
  },
  {
    "Name": "Guilin University of Technology",
    "Tags": [
      "WLD1923",
      "China239"
    ]
  },
  {
    "Name": "Pakistan Institute of Engineering and Applied Sciences",
    "Tags": [
      "WLD1924",
      "Pakistan10"
    ]
  },
  {
    "Name": "Zhengzhou University of Light Industry",
    "Tags": [
      "WLD1925",
      "China240"
    ]
  },
  {
    "Name": "Tshwane University of Technology",
    "Tags": [
      "WLD1926",
      "South Africa13"
    ]
  },
  {
    "Name": "Kettering University",
    "Tags": [
      "WLD1927",
      "USA348"
    ]
  },
  {
    "Name": "Jönköping University",
    "Tags": [
      "WLD1928",
      "Sweden19"
    ]
  },
  {
    "Name": "University of the Azores",
    "Tags": [
      "WLD1929",
      "Portugal15"
    ]
  },
  {
    "Name": "Yerevan State University",
    "Tags": [
      "WLD1930",
      "Armenia1"
    ]
  },
  {
    "Name": "École centrale de Nantes",
    "Tags": [
      "WLD1931",
      "France93"
    ]
  },
  {
    "Name": "Josip Juraj Strossmayer University of Osijek",
    "Tags": [
      "WLD1932",
      "Croatia4"
    ]
  },
  {
    "Name": "Bahçeşehir University",
    "Tags": [
      "WLD1933",
      "Turkey54"
    ]
  },
  {
    "Name": "Ferhat Abbas Sétif University 1",
    "Tags": [
      "WLD1934",
      "Algeria3"
    ]
  },
  {
    "Name": "V. N. Karazin Kharkiv National University",
    "Tags": [
      "WLD1935",
      "Ukraine2"
    ]
  },
  {
    "Name": "Pondicherry University",
    "Tags": [
      "WLD1936",
      "India65"
    ]
  },
  {
    "Name": "Open University of the Netherlands",
    "Tags": [
      "WLD1937",
      "Netherlands14"
    ]
  },
  {
    "Name": "Kahramanmaraş Sütçü İmam University",
    "Tags": [
      "WLD1938",
      "Turkey55"
    ]
  },
  {
    "Name": "Polytechnic University of Timișoara",
    "Tags": [
      "WLD1939",
      "Romania12"
    ]
  },
  {
    "Name": "Sichuan Normal University",
    "Tags": [
      "WLD1940",
      "China241"
    ]
  },
  {
    "Name": "Bates College",
    "Tags": [
      "WLD1941",
      "USA349"
    ]
  },
  {
    "Name": "Necmettin Erbakan University",
    "Tags": [
      "WLD1942",
      "Turkey56"
    ]
  },
  {
    "Name": "Connecticut College",
    "Tags": [
      "WLD1943",
      "USA350"
    ]
  },
  {
    "Name": "University of Lagos",
    "Tags": [
      "WLD1944",
      "Nigeria4"
    ]
  },
  {
    "Name": "Istanbul Aydın University",
    "Tags": [
      "WLD1945",
      "Turkey57"
    ]
  },
  {
    "Name": "University of Havana",
    "Tags": [
      "WLD1946",
      "Cuba1"
    ]
  },
  {
    "Name": "Middlebury College",
    "Tags": [
      "WLD1947",
      "USA351"
    ]
  },
  {
    "Name": "American University in Cairo",
    "Tags": [
      "WLD1948",
      "Egypt18"
    ]
  },
  {
    "Name": "Lebanese University",
    "Tags": [
      "WLD1949",
      "Lebanon2"
    ]
  },
  {
    "Name": "North Carolina A&T State University",
    "Tags": [
      "WLD1950",
      "USA352"
    ]
  },
  {
    "Name": "Xinxiang Medical University",
    "Tags": [
      "WLD1951",
      "China242"
    ]
  },
  {
    "Name": "International University of Health and Welfare",
    "Tags": [
      "WLD1952",
      "Japan130"
    ]
  },
  {
    "Name": "Santa Catarina State University",
    "Tags": [
      "WLD1953",
      "Brazil51"
    ]
  },
  {
    "Name": "Antioch College",
    "Tags": [
      "WLD1954",
      "USA353"
    ]
  },
  {
    "Name": "Kyonggi University",
    "Tags": [
      "WLD1955",
      "South Korea62"
    ]
  },
  {
    "Name": "Corvinus University of Budapest",
    "Tags": [
      "WLD1956",
      "Hungary9"
    ]
  },
  {
    "Name": "China West Normal University",
    "Tags": [
      "WLD1957",
      "China243"
    ]
  },
  {
    "Name": "Central University of Finance and Economics",
    "Tags": [
      "WLD1958",
      "China244"
    ]
  },
  {
    "Name": "Technical University of Košice",
    "Tags": [
      "WLD1959",
      "Slovak Republic4"
    ]
  },
  {
    "Name": "Chung Hua University",
    "Tags": [
      "WLD1960",
      "Taiwan40"
    ]
  },
  {
    "Name": "University of Sharjah",
    "Tags": [
      "WLD1961",
      "United Arab Emirates3"
    ]
  },
  {
    "Name": "Çağ University",
    "Tags": [
      "WLD1962",
      "Turkey58"
    ]
  },
  {
    "Name": "Leeds Beckett University",
    "Tags": [
      "WLD1963",
      "United Kingdom93"
    ]
  },
  {
    "Name": "Szent István University",
    "Tags": [
      "WLD1964",
      "Hungary10"
    ]
  },
  {
    "Name": "Kerman University of Medical Sciences",
    "Tags": [
      "WLD1965",
      "Iran37"
    ]
  },
  {
    "Name": "École des hautes études en santé publique",
    "Tags": [
      "WLD1966",
      "France94"
    ]
  },
  {
    "Name": "Yanbian University",
    "Tags": [
      "WLD1967",
      "China245"
    ]
  },
  {
    "Name": "Shanghai University of Electric Power",
    "Tags": [
      "WLD1968",
      "China246"
    ]
  },
  {
    "Name": "Hashemite University",
    "Tags": [
      "WLD1969",
      "Jordan3"
    ]
  },
  {
    "Name": "Federal University of Maranhão",
    "Tags": [
      "WLD1970",
      "Brazil52"
    ]
  },
  {
    "Name": "Athens University of Economics and Business",
    "Tags": [
      "WLD1971",
      "Greece13"
    ]
  },
  {
    "Name": "Shanxi Normal University",
    "Tags": [
      "WLD1972",
      "China247"
    ]
  },
  {
    "Name": "University of Wolverhampton",
    "Tags": [
      "WLD1973",
      "United Kingdom94"
    ]
  },
  {
    "Name": "Kunsan National University",
    "Tags": [
      "WLD1974",
      "South Korea63"
    ]
  },
  {
    "Name": "Sri Ramachandra Institute of Higher Education and Research",
    "Tags": [
      "WLD1975",
      "India66"
    ]
  },
  {
    "Name": "American University of Sharjah",
    "Tags": [
      "WLD1976",
      "United Arab Emirates4"
    ]
  },
  {
    "Name": "Bolu Abant İzzet Baysal University",
    "Tags": [
      "WLD1977",
      "Turkey59"
    ]
  },
  {
    "Name": "Tôn Đức Thắng University",
    "Tags": [
      "WLD1978",
      "Vietnam4"
    ]
  },
  {
    "Name": "Taibah University",
    "Tags": [
      "WLD1979",
      "Saudi Arabia7"
    ]
  },
  {
    "Name": "University of Massachusetts Dartmouth",
    "Tags": [
      "WLD1980",
      "USA354"
    ]
  },
  {
    "Name": "Częstochowa University of Technology",
    "Tags": [
      "WLD1981",
      "Poland37"
    ]
  },
  {
    "Name": "California State Polytechnic University, Pomona",
    "Tags": [
      "WLD1982",
      "USA355"
    ]
  },
  {
    "Name": "Asian Institute of Technology",
    "Tags": [
      "WLD1983",
      "Thailand11"
    ]
  },
  {
    "Name": "Catholic Kwandong University",
    "Tags": [
      "WLD1984",
      "South Korea64"
    ]
  },
  {
    "Name": "University of Piraeus",
    "Tags": [
      "WLD1985",
      "Greece14"
    ]
  },
  {
    "Name": "Bezmialem Vakıf University",
    "Tags": [
      "WLD1986",
      "Turkey60"
    ]
  },
  {
    "Name": "Jamia Hamdard",
    "Tags": [
      "WLD1987",
      "India67"
    ]
  },
  {
    "Name": "Minzu University of China",
    "Tags": [
      "WLD1988",
      "China248"
    ]
  },
  {
    "Name": "Technical University of Cluj-Napoca",
    "Tags": [
      "WLD1989",
      "Romania13"
    ]
  },
  {
    "Name": "Loyola Marymount University",
    "Tags": [
      "WLD1990",
      "USA356"
    ]
  },
  {
    "Name": "Colby College",
    "Tags": [
      "WLD1991",
      "USA357"
    ]
  },
  {
    "Name": "Institut national des sciences appliquées de Rennes",
    "Tags": [
      "WLD1992",
      "France95"
    ]
  },
  {
    "Name": "University of Primorska",
    "Tags": [
      "WLD1993",
      "Slovenia4"
    ]
  },
  {
    "Name": "Linyi University",
    "Tags": [
      "WLD1994",
      "China249"
    ]
  },
  {
    "Name": "Pace University",
    "Tags": [
      "WLD1995",
      "USA358"
    ]
  },
  {
    "Name": "University of Klagenfurt",
    "Tags": [
      "WLD1996",
      "Austria17"
    ]
  },
  {
    "Name": "National University of Río Cuarto",
    "Tags": [
      "WLD1997",
      "Argentina11"
    ]
  },
  {
    "Name": "Osmania University",
    "Tags": [
      "WLD1998",
      "India68"
    ]
  },
  {
    "Name": "Muğla Sıtkı Koçman University",
    "Tags": [
      "WLD1999",
      "Turkey61"
    ]
  },
  {
    "Name": "Government College University Faisalabad",
    "Tags": [
      "WLD2000",
      "Pakistan11"
    ]
  }
];